
export const tvShowActors = {
  "Candy Can Do It": [
    "איקה זהר",
    "גיליה שטרן"
  ],
  "Dagvaktin": [
    "יון גנאר"
  ],
  "Here we are": [
    "היינץ ברנרד",
    "שרה אמן"
  ],
  "Kokhav Nolad 9": [
    "צביקה הדר"
  ],
  "Neighbours": [
    "היינץ ברנרד",
    "פיטר פריי",
    "שרה אמן"
  ],
  "PPS": [
    "אניה בוקשטיין",
    "גיא זוארץ",
    "הנרי דוד",
    "ורד פלדמן",
    "חנה לסלאו",
    "יהונתן מרגי",
    "מיכל צפיר",
    "קרן צור",
    "ריף נאמן",
    "שלומי טפיארו"
  ],
  "Seven in Heaven": [
    "אבי חדש",
    "גיליה שטרן",
    "צביקה פורמן"
  ],
  "Street Food Around The World": [
    "ישי גולן"
  ],
  "אבא מטפלת": [
    "גאיה באר גורביץ'",
    "דאנה איבגי",
    "דין הפנר",
    "יובל סמו",
    "יפית אסולין",
    "רבקה מיכאלי",
    "רוי מילר"
  ],
  "אבידות ומציאות": [
    "מיה דגן"
  ],
  "אבירם כץ": [
    "ג'וי ריגר",
    "דנה מודן",
    "דפנה לוין",
    "יחזקאל לזרוב",
    "יניב ביטון",
    "עדנה בליליוס",
    "עלא דקה",
    "ערן קולירין",
    "ששון גבאי"
  ],
  "אדומות": [
    "אבי פניני",
    "גיא הוכמן",
    "דניאלה קרטס",
    "חיים זנאתי",
    "מקס אולארצ'יק",
    "שרון אלכסנדר"
  ],
  "אהבה מעבר לפינה": [
    "אגם רודברג",
    "דפנה רכטר",
    "יהודה לוי",
    "מירי בוהדנה",
    "סמי הורי"
  ],
  "אוטונומיות": [
    "אסי כהן"
  ],
  "אופוריה": [
    "דולב מסיקה",
    "דפנה לוין",
    "דקל עדין",
    "יהלי תסאת",
    "מאור שוויצר",
    "רוני דלומי",
    "רועי ניק"
  ],
  "אזהרת מסע": [
    "אנדראה ברנצן",
    "אנקה פון דר ליפה",
    "אסף זגה",
    "גולן אזולאי",
    "דניאל ליטמן",
    "ורד פלדמן",
    "עמוס תמם",
    "ראידה אדון",
    "רותם אבוהב",
    "שאדי מרעי"
  ],
  "אחד העם 1": [
    "אורי גוטליב",
    "אילן פלד",
    "ארז בן הרוש",
    "יעל פוליאקוב",
    "ענת מגן-שבו"
  ],
  "אחד העם 101": [
    "אורי גוטליב",
    "אילן פלד",
    "ארז בן הרוש",
    "יעל פוליאקוב",
    "ענת מגן-שבו"
  ],
  "אחרי הצלצול (סדרת טלוויזיה ישראלית)": [
    "ידין גולדמן",
    "עמרי לוקאס",
    "תותי ניניו"
  ],
  "אחת אפס אפס": [
    "אלי אלטוניו",
    "אפרת דור",
    "גולן אזולאי",
    "ולדימיר פרידמן",
    "זהר שטראוס",
    "מוריס כהן",
    "עמוס תמם",
    "ריקי בליך",
    "שרון אלכסנדר"
  ],
  "איסט סייד": [
    "אמיר ח'ורי",
    "יהודה לוי",
    "נטע ריסקין"
  ],
  "איש חשוב מאוד": [
    "אלמה דישי",
    "גל לב",
    "יהודה לוי",
    "ליהי קורנובסקי",
    "מאור שוויצר",
    "מורן רוזנבלט",
    "מיקה אלמוג",
    "נטע ריסקין",
    "סלבה ביברגל",
    "קובי דורון",
    "רומי אבולעפיה",
    "תומר אופנר"
  ],
  "אליפים": [
    "יותם קושניר"
  ],
  "אלף": [
    "אברהם שלום לוי",
    "דורון צברי",
    "דנה מיינרט",
    "הילה סורג'ון פישר",
    "זהר שטראוס",
    "יעקב זדה-דניאל",
    "ליז רביאן",
    "מורין אמור",
    "מיכאל ורשביאק",
    "עירית נתן בנדק",
    "רינת מטטוב",
    "שושה גורן",
    "שרה וינו-אלעד",
    "שרון אלכסנדר",
    "שרון מלכי-שמש"
  ],
  "אמא ואבאז": [
    "יהודה לוי",
    "מיה דגן"
  ],
  "אסתי המכוערת": [
    "ריקי בליך"
  ],
  "ארץ נהדרת": [
    "אודי כגן",
    "אורנה בנאי",
    "איל קיציס",
    "אלי פיניש",
    "אסי כהן",
    "דב נבון",
    "טל פרידמן",
    "יובל סמו",
    "ירון ברלד",
    "ליאור אשכנזי",
    "ליאת הר לב",
    "מריאנו אידלמן",
    "עלמה זק",
    "ערן זרחוביץ'",
    "רועי בר-נתן",
    "שני כהן"
  ],
  "בובות (טלנובלה)": [
    "אלי אלטוניו",
    "גאלה קוגן",
    "גיא לואל",
    "גילי סער",
    "גל גדות",
    "דודו טופז",
    "דנה פרידר",
    "זהר ליבה",
    "מיכאל הנגבי",
    "מיקי קם",
    "מירי בוהדנה",
    "שחר חסון"
  ],
  "בחצר של פופיק": [
    "יעל לבנטל",
    "פיני טבגר"
  ],
  "בטיפול": [
    "איילת זורר",
    "אסי דיין",
    "אסי לוי",
    "גילה אלמגור",
    "ליאור אשכנזי",
    "מאיה מרון",
    "מוני מושונוב",
    "מירב גרובר",
    "עלמה זק",
    "רמי הויברגר"
  ],
  "ביום שהאדמה רעדה": [
    "אביגיל הררי",
    "אדם קארסט",
    "אורטל בן-שושן",
    "אורי גבריאל",
    "איילת רובינסון",
    "אניה בוקשטיין",
    "אסנת פישמן",
    "גלעד קלטר",
    "דניאל גל",
    "ולדימיר פרידמן",
    "ליאנה עיון",
    "נדב נייטס",
    "סיני פתר",
    "עודד לאופולד",
    "צחי הלוי",
    "ריימונד אמסלם",
    "שלום מיכאלשווילי",
    "תום גרציאני"
  ],
  "בילי": [
    "אילן פלד",
    "אילנית גרשון",
    "חנן סביון",
    "ידידיה ויטל",
    "שירה וילנסקי",
    "שמואל וילוז'ני",
    "תומר אופנר"
  ],
  "בית ספר לשטויות": [
    "אודי גוטשלק",
    "עמית בחובר"
  ],
  "בלאדי מורי": [
    "נעמי לבוב",
    "רותם סלע"
  ],
  "בלי פאניקה!": [
    "גורי אלפי-אהרון",
    "לוסי איוב"
  ],
  "בלקספייס": [
    "אסי לוי",
    "ג'ייד הדס סקורי",
    "גורי אלפי-אהרון",
    "גילי איצקוביץ'",
    "ליאנה עיון",
    "מירב שירום",
    "עונג אפרון",
    "רעות אלוש",
    "שי אביבי"
  ],
  "בנות הזהב (סדרת טלוויזיה ישראלית)": [
    "חנה לסלאו"
  ],
  "בני מצווה": [
    "אברהם סלקטר",
    "חן אמסלם",
    "יואב לוי",
    "עידו ברטל"
  ],
  "בעלת החלומות": [
    "אודיה רש",
    "אייל שיקרצי",
    "אימרי ביטון",
    "אליאנה תדהר",
    "אנחל בונני",
    "בר ברימר",
    "גל מלכה",
    "דניאל ליטמן",
    "זאק פקיאל",
    "חנן סביון",
    "יואב לוי",
    "יורם טולדנו",
    "ליאנה עיון",
    "מאי מיכאלי",
    "מור סרוסי",
    "מורן ארביב גנס",
    "משה אשכנזי",
    "עומר חזן",
    "עומר נודלמן",
    "צופית גרנט",
    "רובי פורת-שובל",
    "רוני מרון קליין",
    "רועי רביב",
    "שושה גורן"
  ],
  "בקרוב אצלי": [
    "אורנה בנאי",
    "אושרי כהן",
    "עדי חבשוש",
    "שי אביבי",
    "שירה נאור",
    "תומר קאפון",
    "תמיר בר"
  ],
  "ברלין בלוז": [
    "שירה נאור"
  ],
  "בשבילה גיבורים עפים": [
    "גיל פרנק",
    "דן מור",
    "ונסה שאלוט",
    "יעל שרוני",
    "מולי שולמן",
    "מיכאל אלוני",
    "משה אשכנזי",
    "נדב נייטס",
    "נילי רוגל",
    "נינט טייב",
    "עודד פהר",
    "ריטה שוקרון",
    "תומר קאפון"
  ],
  "בת השוטר": [
    "הילה הרוש",
    "טלי שרון",
    "ליאור אשכנזי",
    "ליאנה עיון",
    "מוריס כהן",
    "מתי אטלס",
    "נטע גרטי",
    "נצנת מקונן",
    "עוז זהבי"
  ],
  "בתולות": [
    "אלון אבוטבול",
    "הלנה ירלובה",
    "מגי אזרזר",
    "מוריס כהן",
    "נועם לוגסי",
    "עירית שלג",
    "צחי הלוי",
    "רועי ניק",
    "רותם אבוהב",
    "ששון גבאי",
    "תיקי דיין"
  ],
  "גאליס": [
    "אליאנה תדהר",
    "בן אדם",
    "גאיה טראוב",
    "גיא זוארץ",
    "גל אמיתי",
    "דנה פרידר",
    "דניאל גד",
    "דניאל מורשת",
    "הדס קלדרון",
    "יונית טובי",
    "ליאור כהן",
    "מאור שוויצר",
    "מאיה שואף",
    "מור פולנוהר",
    "מיטל מיכאלי",
    "נוה צור",
    "עומר דרור",
    "עמרי לוקאס",
    "רוני דלומי",
    "שירה נאור",
    "שירן סנדל",
    "שני אטיאס",
    "תובל שפיר",
    "תומר קאפון",
    "תמר עמית יוסף"
  ],
  "גב האומה": [
    "ליאור שליין"
  ],
  "גומרות הולכות": [
    "איילת זורר"
  ],
  "גור ואוח": [
    "אודי גוטשלק",
    "אילן פלד",
    "גיל קפטן",
    "יוני להב",
    "שרון קנטור"
  ],
  "גינת הפלאים של רינת": [
    "גיא פרידמן",
    "דודי גזית",
    "ספי ריבלין",
    "רוית יעקב",
    "רינת גבאי"
  ],
  "דאוס": [
    "מיכאל מושונוב",
    "עדי הימלבלוי"
  ],
  "דיבוקים": [
    "Aloïse Sauvage",
    "Corentin Fila",
    "Dominique Valadié",
    "Nadia Tereszkiewicz",
    "Reda Kateb",
    "אריאן אסקריד",
    "ז'ודית צ'מלה",
    "נועה קולר",
    "צ'קי קריו",
    "צחי גראד",
    "רועי ניק",
    "שאדי מרעי"
  ],
  "דלת הקסמים": [
    "גדעון זינגר"
  ],
  "דן ומוזלי": [
    "בן פרי",
    "דקלה הדר",
    "טל בלכרוביץ'",
    "יובל סגל (1980)",
    "ירדן בר-כוכבא",
    "ליאור כלפון",
    "נעם פרנק",
    "עידן אלתרמן"
  ],
  "דני הוליווד": [
    "גאיה טראוב",
    "גילה אלמגור",
    "טל טלמון",
    "רן דנקר",
    "שי פלד",
    "שירה קצנלנבוגן",
    "שני כהן"
  ],
  "דפנה ודודידו": [
    "גיא פרידמן",
    "דפנה דקל"
  ],
  "האי": [
    "אביגיל הררי",
    "אפרת בן יעקב",
    "דניאל מורשת",
    "יון תומרקין",
    "יעל גרובגלס",
    "מיקי גבע",
    "עוז זהבי"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אוהד קנולר",
    "אורי לייזרוביץ'",
    "אימרי ביטון",
    "אלי אלטוניו",
    "טום באום",
    "מוריס כהן",
    "מיה דגן",
    "משה פרסטר",
    "נטע ריסקין",
    "עינת הולנד",
    "עירית קפלן",
    "קרול וואירס"
  ],
  "האישה באפור": [
    "ז'אק כהן",
    "יחזקאל לזרוב",
    "לימור גולדשטיין",
    "מוטי כץ",
    "עמוס לביא"
  ],
  "האלופה": [
    "יהודה לוי",
    "לירון וייסמן",
    "לירז צ'רכי",
    "מיכל גבריאלוב",
    "עדי הימלבלוי",
    "עפר שכטר"
  ],
  "הבאר": [
    "רומי אבירם"
  ],
  "הבורר": [
    "אניה בוקשטיין",
    "יהודה לוי",
    "לירית בלבן",
    "משה איבגי",
    "נטע גרטי",
    "ציון ברוך",
    "שלום מיכאלשווילי",
    "שלומי קוריאט"
  ],
  "החברים של נאור": [
    "ארז כהנא",
    "בני אבני",
    "דנה פרידר",
    "יובל סמו",
    "יוני זיכהולץ",
    "מירב פלדמן",
    "מלי לוי-גרשון",
    "נאור ציון",
    "שלומי קוריאט",
    "תמר קינן"
  ],
  "החדש של עומרי גורדון": [
    "עידו רוזנבלום"
  ],
  "החיים זה לא הכל": [
    "אבי קושניר",
    "יעל לבנטל",
    "מוטי כץ",
    "נורית כהן",
    "עידן אלתרמן",
    "ענת וקסמן",
    "שלמה וישינסקי"
  ],
  "החמישייה הקאמרית": [
    "קרן מור"
  ],
  "החצר": [
    "איילת מרגלית",
    "לוסי דובינצ'יק",
    "מתי אטלס",
    "עודד מנסטר",
    "עמוס לביא",
    "רננה רז"
  ],
  "הטבח": [
    "גורי אלפי-אהרון",
    "גל תורן",
    "טום אביב",
    "יעל אלקנה",
    "קרן ברגר",
    "רומי אבולעפיה",
    "רותם סלע"
  ],
  "היהודים באים": [
    "טל מוסרי",
    "יוסי מרשק",
    "יניב ביטון",
    "יעל שרוני",
    "מוני מושונוב",
    "מעיין בלום",
    "שירה נאור"
  ],
  "הילדים מגבעת נפוליאון": [
    "יון תומרקין"
  ],
  "הישראלים": [
    "אסי ישראלוף",
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "הכספת": [
    "Davina McCall"
  ],
  "המדרשה": [
    "יהודה לוי"
  ],
  "המונה דופק": [
    "אמנון פישר",
    "אריה אליאס",
    "ליאת ביין",
    "עמוס לביא",
    "ענת עצמון",
    "צחי נוי",
    "שמוליק קראוס"
  ],
  "המוסד": [
    "אביגיל אריאלי",
    "גיל פרנק",
    "זאב שמשוני",
    "מיכל זוארץ",
    "נטע מורן",
    "עזרא כפרי"
  ],
  "המנצח": [
    "אוהד קנולר",
    "אורי יניב",
    "אפרת בן צור",
    "גליה ישי",
    "דב גליקמן",
    "דודו באוכנר",
    "דולב מסיקה",
    "דליק ווליניץ",
    "חוה אורטמן",
    "ישראל גוריון",
    "לאורה ריבלין",
    "ליאור אשכנזי",
    "נועה קולר",
    "נינה קוטלר",
    "רונה ליפז-מיכאל",
    "ריקה שמיד",
    "שי אביבי",
    "שירה האס"
  ],
  "המסעדה הגדולה": [
    "ז'אק כהן"
  ],
  "המפקדת": [
    "אלונה סער",
    "דור הררי",
    "כרמל בין",
    "מיה דגן",
    "מיה לנדסמן",
    "נועה אסטנג'לוב",
    "נועם לוגסי"
  ],
  "המשרד (סדרת טלוויזיה ישראלית)": [
    "דביר בנדק"
  ],
  "הנפילים": [
    "ג'ייסון דנינו-הולט",
    "דביר בנדק",
    "דן שפירא",
    "הילה ערן",
    "יניב פולישוק גרי המבורגרי",
    "ליטל רוזנצוייג",
    "סמי הורי"
  ],
  "הפיג'מות": [
    "אילן רוזנפלד"
  ],
  "הפרלמנט": [
    "אסי כהן",
    "יובל סמו",
    "ליאת הר לב",
    "מריאנו אידלמן",
    "ערן זרחוביץ'"
  ],
  "הרמון": [
    "אלון אבוטבול",
    "אסי לוי",
    "אפרת אביב",
    "גילת אנקורי",
    "דוד שאול",
    "הדר גלרון",
    "חן אמסלם",
    "טל טלמון",
    "יורם טולדנו",
    "נועם לוגסי",
    "נטע שפיגלמן",
    "ענת ברזילי",
    "רומי אבולעפיה",
    "שירה האס",
    "שני קליין"
  ],
  "השוטר הטוב": [
    "אורטל בן-שושן",
    "גיא לואל",
    "ורד פלדמן",
    "יגאל עדיקא",
    "יובל סמו",
    "לאורה ריבלין",
    "משה איבגי"
  ],
  "השוטרים": [
    "אלי פיניש",
    "צחי הלוי",
    "שני כהן"
  ],
  "השיר שלנו": [
    "אניה בוקשטיין",
    "נינט טייב",
    "רן דנקר"
  ],
  "השכונה של הופ!": [
    "חיים אוסדון",
    "טוביה צפיר",
    "יובל שם-טוב",
    "מיכל הקטנה"
  ],
  "השמיניה": [
    "אבי קורניק",
    "דון לני-גבאי",
    "דני לשמן",
    "הילי ילון",
    "ידידיה ויטל",
    "מיכאל אלוני",
    "עדי הימלבלוי",
    "שירה וילנסקי"
  ],
  "התסריטאי": [
    "יוּסֻף סוויד"
  ],
  "ויקי ואני": [
    "אילנית בן-יעקב",
    "איתי זבולון",
    "ישי גולן",
    "מגי אזרזר",
    "עינת שרוף",
    "שי אביבי",
    "שירי גולן"
  ],
  "זאת וזאתי": [
    "אושרית סרוסי",
    "גיתית פישר רודמן",
    "חן רוטמן"
  ],
  "זגורי אימפריה": [
    "אסף בן לולו",
    "דניאל סבג",
    "הילה הרוש",
    "חן אמסלם",
    "יפית אסולין",
    "ישראל אטיאס",
    "מאור זגורי",
    "משה איבגי",
    "נינט טייב",
    "עוז זהבי",
    "קובי מימון",
    "שרה פון שוורצה"
  ],
  "זיגי": [
    "אוראל צברי",
    "אילנית לוי",
    "אמיתי ארמן",
    "אנה זק",
    "אנחל בונני",
    "טל מוסרי",
    "ישראל אטיאס",
    "מוריס כהן",
    "מירי בוהדנה",
    "סנדרה שדה",
    "עדן מאירי",
    "עומר חזן",
    "קווין רובין",
    "שירה לוי",
    "שירלי לוי"
  ],
  "זינזאנה": [
    "איילת זורר"
  ],
  "זנזורי": [
    "יובל סמו"
  ],
  "חאנשי": [
    "אושרי כהן",
    "בר ברימר",
    "דניאל מורשת",
    "הנרי וינקלר",
    "טליה ברטפלד",
    "עליזה חנוביץ'"
  ],
  "חדר מלחמה": [
    "איילת זורר"
  ],
  "חזרות": [
    "אגם רודברג",
    "איתי תורג'מן",
    "ארז דריגס",
    "נועה קולר"
  ],
  "חטופים": [
    "אסי כהן",
    "גל זייד",
    "הדר רצון-רותם",
    "יורם טולדנו",
    "יעל אבקסיס",
    "ישי גולן",
    "מילי אביטל",
    "מיקי לאון",
    "נבו קמחי",
    "סנדי בר",
    "עדי עזרוני"
  ],
  "חסמבה דור 3": [
    "עודד קוטלר",
    "ציפי שביט"
  ],
  "חצויה": [
    "אבי קורניק",
    "אלכס אנסקי",
    "גל לב",
    "דני לשמן",
    "ידידיה ויטל",
    "יואב הייט",
    "יון תומרקין",
    "יוסף אבו ורדה",
    "יעל גרובגלס",
    "לי בירן",
    "מאיה שואף",
    "עמית פרקש",
    "קובי פרג'",
    "רונה ליפז-מיכאל",
    "שי אביבי",
    "שמיל בן ארי",
    "שרון אלכסנדר",
    "תומר שרון"
  ],
  "טהרן": [
    "אראש מרנדי",
    "גלן קלוז",
    "דן מור",
    "וסיליס קוקלני",
    "לירז צ'רכי",
    "מו בער-אל",
    "מנשה נוי",
    "נוויד נגהבאן",
    "ניב סולטן",
    "שון טוב",
    "שרבין אלנבי"
  ],
  "טלנובלה בע\"מ": [
    "אודיה קורן",
    "אורי אומנותי",
    "גיא לואל",
    "גילת אנקורי",
    "הדס מורנו",
    "טוביה צפיר",
    "טלי שרון",
    "יעל בר זוהר",
    "מלאני פרס",
    "עפר שכטר",
    "רותם אבוהב",
    "שרון אלכסנדר",
    "שרון מלכי-שמש",
    "תמר קינן"
  ],
  "טרויקה": [
    "ארמן ג'יגרחניאן"
  ],
  "יובל המבולבל (סדרה)": [
    "ז'יל בן דוד",
    "יוּסֻף סוויד",
    "יובל שם-טוב"
  ],
  "יומני החופש הגדול": [
    "גאיה גור אריה",
    "כרמל לוטן",
    "ליהי קורנובסקי",
    "מיכאלה אלקין"
  ],
  "יונייטד היי": [
    "Liat Akta",
    "אילן קובץ'",
    "אלין גולן",
    "אמיר בנאי",
    "יונתן בר-אור",
    "יורם טולדנו",
    "לירון וייסמן",
    "ענת מגן-שבו",
    "שירה לוי"
  ],
  "יחידה 8200": [
    "Cyril Gueï",
    "Natacha Lindinger",
    "גאיה וייס",
    "כריסטיאן מילה",
    "פטריק ברואל"
  ],
  "ילדות סכסכניות": [
    "טלי שרון",
    "מיה לנדסמן",
    "מנשה נוי",
    "מעיין בלום",
    "ניב סולטן",
    "רבקה מיכאלי",
    "שולי רנד",
    "שרה פון שוורצה"
  ],
  "ילדות רעות": [
    "אוולין הגואל",
    "אורי בנאי",
    "אורן זגמן",
    "אורנה שיפריס",
    "אליענה בקייר",
    "גיא אריאלי",
    "גילי שושן",
    "ולדימיר פרידמן",
    "יונה אליאן",
    "מני פאר",
    "ניר פרידמן",
    "עומר ברנע",
    "קובי מאור",
    "קרן ברגר",
    "שירה קצנלנבוגן",
    "שירי מימון"
  ],
  "ים המוות (סדרת טלוויזיה)": [
    "אנה זק",
    "ניב סולטן"
  ],
  "יש לה את זה": [
    "אקי אבני",
    "מאור שוויצר",
    "מגי אזרזר",
    "ניב סולטן",
    "עוז זהבי"
  ],
  "כאן גרים בכיף": [
    "אילן דר",
    "גיא לואל",
    "דניאל מורשת",
    "טוני ברמן",
    "מעיין אלוני",
    "נתי קלוגר",
    "עליזה רוזן",
    "קובי מאור",
    "שירי גדני"
  ],
  "כבודו": [
    "יורם חטב",
    "לוסי אהריש"
  ],
  "כדברא": [
    "גילי איצקוביץ'"
  ],
  "כוכב נולד 10": [
    "צביקה הדר"
  ],
  "כוכב נולד 5": [
    "צביקה הדר"
  ],
  "כל שבת שנייה": [
    "ערן איוניר"
  ],
  "כפולים": [
    "ישי גולן"
  ],
  "לאבד את אליס": [
    "איילת זורר",
    "גל תורן"
  ],
  "לבד בבית": [
    "אבי דנגור",
    "גיתית פישר רודמן",
    "יובל שרף",
    "יוסי מרשק",
    "ישראל קטורזה",
    "לוסי איוב",
    "ליאור כלפון",
    "עדי אשכנזי",
    "שחר חסון"
  ],
  "לגעת באושר": [
    "אילנה אביטל",
    "אלי דנקר",
    "אנלי הרפז",
    "דינה לימון",
    "דן תורג'מן",
    "יגאל זקס",
    "נטע הבר",
    "עודד מנסטר",
    "שירה ארד",
    "שרון דוראני",
    "שרון פרנס",
    "תומר רוסו"
  ],
  "להיות איתה": [
    "אביב אלוש",
    "הילה סעדה",
    "רותם סלע"
  ],
  "להעיר את הדב": [
    "אולה שור-סלקטר",
    "יוסי מרשק",
    "יעקב זדה-דניאל",
    "נועה קולר"
  ],
  "לחיי האהבה": [
    "אבי פניני",
    "איריס מרטינז",
    "אסתי קוסוביצקי",
    "גיל פרנק",
    "יהודה לוי",
    "יסמין דאימונד",
    "יעל דואני",
    "יעל הדר",
    "מיכל קפטה",
    "נתן רביץ",
    "סופי צדקה",
    "רפי תבור"
  ],
  "למה מי מת": [
    "אורי עטיה"
  ],
  "מָנָאיֶיכּ": [
    "ישי גולן",
    "עמוס תמם",
    "שלום אסייג"
  ],
  "מה זה השטויות האלה?!": [
    "עדי אשכנזי"
  ],
  "מטומטמת": [
    "אבי דנגור",
    "אורנה בנאי",
    "בת חן סבג",
    "בת-אל פאפורה",
    "גאיה שליטא-כץ",
    "גבי עמרני",
    "גלי בן גיאת",
    "גליה ישי",
    "דובר קוסאשווילי",
    "דודו ארז",
    "דורון בן-דוד",
    "דרור קרן",
    "יעקב זדה-דניאל",
    "לואי נופי",
    "ליאור רז",
    "מוקי",
    "מיקי לאון",
    "משה אשכנזי",
    "נדב נייטס",
    "נורמן עיסא",
    "נעמי לבוב",
    "עדי אלון",
    "קובי מאור",
    "רותי אסרסאי",
    "רותם קינן",
    "שמיל בן ארי",
    "שני קליין"
  ],
  "מי זאת? (תוכנית טלוויזיה)": [
    "אושרית סרוסי",
    "ג'וי ריגר",
    "מגי אזרזר",
    "נעמה אמית"
  ],
  "מיוחדת": [
    "אופק פסח",
    "בר מיניאלי",
    "דנה לב",
    "נועה אסטנג'לוב"
  ],
  "מיכאלה": [
    "אפרת כהן",
    "נירו לוי",
    "נתן רביץ"
  ],
  "מיקמק - הסדרה": [
    "יואב רוטמן"
  ],
  "מלכת היופי של ירושלים": [
    "הילה סעדה",
    "יובל שרף",
    "ישראל אוגלבו",
    "מיכאל אלוני",
    "מלי לוי-גרשון",
    "עירית קפלן"
  ],
  "מלנומה אהובתי": [
    "אלון אבוטבול",
    "יגאל עדיקא"
  ],
  "מנגן ושר": [
    "אמיתי יעיש בן אוזיליו",
    "בר צברי",
    "דפנה דקל",
    "עדי אלון",
    "קים אור אזולאי",
    "ששון גבאי"
  ],
  "מסודרים": [
    "אסי כהן",
    "ערן זרחוביץ'"
  ],
  "מסכים": [
    "אניה בוקשטיין",
    "רן דנקר"
  ],
  "מעורב ירושלמי": [
    "עמוס לביא"
  ],
  "מעילה": [
    "דאנה איבגי",
    "יהודה לוי"
  ],
  "משחק מכור": [
    "עינב גלילי"
  ],
  "מתים לרגע": [
    "אביגיל הררי",
    "אגם רודברג",
    "אדי קבטנר",
    "מאיסה עבד אלהאדי",
    "עפר שכטר"
  ],
  "נבסו": [
    "גדי יגיל",
    "חנה לסלאו",
    "יוסי וואסה",
    "מירב פלדמן",
    "מסקי שיברו",
    "קובי אריאלי",
    "שמעון מימרן"
  ],
  "נופלות על הרגליים": [
    "מילי אביטל",
    "שני כהן"
  ],
  "נעלמים": [
    "אביב פנקס",
    "אולי שטרנברג",
    "גאיה גור אריה",
    "דולב מסיקה",
    "דניאל ליטמן",
    "טל מוסרי",
    "טלי אורן",
    "יואב רוטמן",
    "יובל ינאי",
    "יוסי טולדו",
    "ירון בן הרוש",
    "כרמל לוטן",
    "לירז חממי",
    "לירית בלבן",
    "מיכל לוי",
    "מנואל אלקסלסי (ורדי)",
    "מתן שביט",
    "נועם לוגסי",
    "עדי אלון",
    "שושה גורן"
  ],
  "סברי מרנן": [
    "דביר בנדק",
    "טוביה צפיר",
    "יהורם גאון",
    "יונה אליאן",
    "סנדרה שדה",
    "רותם אבוהב"
  ],
  "סיטון": [
    "ששון גבאי"
  ],
  "סימני שאלה": [
    "יון תומרקין"
  ],
  "סרוגים": [
    "אוהד קנולר",
    "יעל שרוני",
    "עמוס תמם"
  ],
  "עבודה ערבית": [
    "דב נבון",
    "מירה עווד",
    "מריאנו אידלמן",
    "נורמן עיסא",
    "סלווה נקארה",
    "סלים דאו",
    "קלרה ח'ורי",
    "שמואל וילוז'ני"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי": [
    "איתי שגב",
    "אפרת רייטן",
    "ארז בן הרוש",
    "גיל ססובר",
    "דורי טפר",
    "דנה דבורין",
    "טל מוסרי",
    "טל מן",
    "יעל בר זוהר",
    "ליאת אחירון",
    "מיכל ינאי",
    "נמרוד רשף",
    "עודד מנשה"
  ],
  "עיר מקלט": [
    "אורי יניב",
    "ארז דריגס",
    "דביר בנדק",
    "חני פירסטנברג",
    "לביא זיטנר",
    "מלי לוי-גרשון",
    "נתן רביץ"
  ],
  "על הספקטרום": [
    "אבי דנגור",
    "אורי גת",
    "בן יוסיפוביץ'",
    "גניה סנופ",
    "דור מוסקל",
    "יעקב זדה-דניאל",
    "לירז חממי",
    "מוטי בן ישי",
    "ניב מג'ר",
    "ניר שטראוס",
    "נעמי לבוב",
    "סיגלית פוקס",
    "רותי הולצמן",
    "רזיה ישראלי",
    "ריף נאמן",
    "שאדי מרעי",
    "שראל פיטרמן"
  ],
  "עלילות ארץ גושן": [
    "אבישי שטרית",
    "אור אדרי",
    "גיל קפטן",
    "טוביה רוזנפלד",
    "יאיר להמן",
    "יואל דרורי",
    "עופר בן שבת"
  ],
  "עם סגולה": [
    "אורי גבריאל",
    "אורן זגמן",
    "אלי אילדיס",
    "אלי בן דוד",
    "אסי ישראלוף",
    "אסי כהן",
    "טוביה צפיר",
    "יואב קוטנר",
    "יעל לבנטל",
    "לילך סונין",
    "מירי נבו",
    "עמי אנידג'ר",
    "עמנואל רוזן",
    "צביקה הדר",
    "ציון ברוך",
    "רוי מילר",
    "שלום מיכאלשווילי",
    "שרי גבעתי"
  ],
  "עממיות": [
    "אניה בוקשטיין",
    "מלי לוי-גרשון",
    "נטע גרטי"
  ],
  "עספור": [
    "אביב אלוש",
    "גיא עמיר",
    "גל גדות",
    "דנה פרידר",
    "חנן סביון",
    "נלי תגר",
    "עוז זהבי",
    "עמוס תמם",
    "שלום מיכאלשווילי"
  ],
  "עקרון ההחלפה": [
    "אורי הוכמן",
    "אילנית בן-יעקב",
    "ליאור אשכנזי",
    "ליאת הר לב",
    "מוני מושונוב",
    "מוריס כהן",
    "נוה צור",
    "סמדר קילצ'ינסקי",
    "ענת עצמון",
    "שירה האס"
  ],
  "פאודה": [
    "Hanan Hillo",
    "אורי גבריאל",
    "איציק כהן",
    "הישאם סלימאן",
    "ח'אולה דיבסי",
    "יובל סגל",
    "לטיסיה איידל",
    "ליאור רז",
    "נטע גרטי",
    "סלים דאו",
    "עידן עמדי",
    "צחי הלוי",
    "רונה-לי שמעון",
    "שאדי מרעי",
    "תומר קאפון"
  ],
  "פגע וברח": [
    "ליאור אשכנזי",
    "ליאור רז",
    "סאנה ליית'ן"
  ],
  "פולמון": [
    "דין מירושניקוב",
    "דניאל ליטמן",
    "יובל שרף",
    "מאור שוויצר",
    "מיכל ינאי",
    "תומר קאפון"
  ],
  "פיק אפ": [
    "אוולין הגואל",
    "בר רפאלי",
    "יחיאל אלקבץ",
    "מקס אולארצ'יק",
    "רבקה מיכאלי",
    "ששי קשת"
  ],
  "פלאי קלעים": [
    "דפנה דקל",
    "צחי נוי"
  ],
  "פלפלים צהובים": [
    "יוסי מרשק",
    "עלמה זק"
  ],
  "פמת\"א": [
    "אורי פפר",
    "אושרי כהן",
    "איציק כהן",
    "אלון חמאווי",
    "גיא אריאלי",
    "דר זוזובסקי",
    "זהר שטראוס",
    "חן אמסלם",
    "יחזקאל לזרוב",
    "יניב סויסה",
    "מיכאל אלוני",
    "נגה ארז",
    "נינה קוטלר",
    "עדי הימלבלוי",
    "עלא דקה",
    "צחי הלוי",
    "שלמה בראבא",
    "שרה פון שוורצה"
  ],
  "פצועים בראש": [
    "אגם רודברג",
    "אריה צ'רנר",
    "גיא עמיר",
    "דניאל גד",
    "דר זוזובסקי",
    "חנן סביון",
    "לי בירן",
    "רותם זיסמן-כהן",
    "רמי דנון",
    "תובל שפיר"
  ],
  "צומת מילר": [
    "אדיר מילר"
  ],
  "קוגל": [
    "הדס ירון",
    "ששון גבאי"
  ],
  "קופה ראשית": [
    "אביבה נגוסה",
    "אושיק לוי",
    "אמיר שורוש",
    "דב נבון",
    "דורית לב ארי",
    "דניאל סטיופין",
    "יגאל עדיקא",
    "יניב סויסה",
    "יעקב בודו",
    "מיה לנדסמן",
    "נועה קולר",
    "קרן מור",
    "רודי סעדה"
  ],
  "קופיקו": [
    "רודי סעדה"
  ],
  "קורדרוי (סדרת טלוויזיה)": [
    "אריק ברמן",
    "דר זוזובסקי",
    "יפתח קליין",
    "ניבר מדר"
  ],
  "קטמנדו": [
    "גל גדות",
    "דורון תבורי",
    "לירון לבו",
    "מיכאל מושונוב",
    "ניצן לברטובסקי",
    "צחי גראד",
    "קרן ברגר",
    "שמרית לוסטיג"
  ],
  "קיבוצניקים": [
    "ג'ייד דייכס וויקס",
    "דינה סנדרסון",
    "דני קמושביץ",
    "דניאל סבג",
    "יואל רוזנקיאר",
    "יוסי צברי",
    "יניב ביטון",
    "יעל אלקנה",
    "ליאנה עיון",
    "ליהי קורנובסקי",
    "מירי אלוני",
    "רועי ניק",
    "שי אביבי",
    "שלומי טפיארו"
  ],
  "קצרים": [
    "יובל סגל",
    "מוני מושונוב",
    "קרן מור",
    "ריקי בליך",
    "שמוליק לוי"
  ],
  "קרובים קרובים": [
    "אילן דר",
    "דורון נשר",
    "חנה מרון",
    "יהורם גאון",
    "לאורה ריבלין",
    "שמואל סגל",
    "תיקי דיין"
  ],
  "קרתגו": [
    "אורי גוב",
    "יעקב זדה-דניאל",
    "פיליפ גלניסטר",
    "רשף לוי"
  ],
  "ראש גדול": [
    "אדם הירש",
    "אוהד שחר",
    "איציק כהן",
    "לימור גולדשטיין",
    "מייקל לואיס",
    "נבו קמחי",
    "נטע הבר",
    "ספיר דרמון",
    "רוני דואני",
    "שמרית לוסטיג",
    "תם גל"
  ],
  "רוח צפונית (סדרת טלוויזיה)": [
    "לוסי איוב",
    "מיכאל אלוני"
  ],
  "רחוב סומסום": [
    "אבנר כץ",
    "אלברט אילוז",
    "ז'יל בן דוד",
    "חנה רוט",
    "יונה עטרי",
    "נתן דטנר",
    "שמואל שילה",
    "שרי צוריאל"
  ],
  "רמזור": [
    "אדיר מילר",
    "לילי ריץ׳"
  ],
  "רק בישראל": [
    "אורנה בנאי",
    "ארז טל",
    "מיקי גבע"
  ],
  "שבאבניקים": [
    "אורי לייזרוביץ'",
    "דניאל גד",
    "ישראל אטיאס",
    "מאיה ורטהיימר",
    "עומר פרלמן"
  ],
  "שחר": [
    "אושיק לוי",
    "איתי שגב",
    "יעל בר זוהר",
    "נויה מנדל",
    "נועה תשבי"
  ],
  "שטיסל": [
    "איילת זורר",
    "דב גליקמן",
    "זהר שטראוס",
    "מון שביט",
    "מיכאל אלוני",
    "נטע ריסקין",
    "שירה האס",
    "ששון גבאי"
  ],
  "שכויה": [
    "אסף הרץ",
    "טום יפת",
    "ליאנה עיון",
    "ליהי קורנובסקי",
    "עומר גולדמן",
    "תותי ניניו"
  ],
  "שלטון הצללים": [
    "אביב אלוש",
    "דניאל ליטמן",
    "זאב רווח",
    "חן אמסלם",
    "יפית אסולין",
    "נועה קירל",
    "עומר גולדמן",
    "עירד רובינשטיין",
    "שיפי אלוני",
    "שרי גבעתי",
    "תום אבני",
    "תום גרציאני"
  ],
  "שמים אדומים": [
    "אלונה סער",
    "אמיר ח'ורי",
    "יואב לוי",
    "יעקב זדה-דניאל",
    "לואי נופי",
    "מאור שוויצר"
  ],
  "שעת נעילה": [
    "אביב אלוש",
    "אוהד קנולר",
    "אימרי ביטון",
    "ג'וי ריגר",
    "יהלי תסאת",
    "לי בירן",
    "ליאור אשכנזי",
    "מאור שוויצר",
    "עומר פרלמן",
    "שחר טבוך",
    "תום אבני",
    "תום חגי",
    "תם גל"
  ],
  "תאג\"ד": [
    "אור אדרי",
    "אורן פפיסמדוב",
    "אלישע בנאי",
    "אמיר ח'ורי",
    "דין מירושניקוב",
    "דנה לב",
    "דניאל גל",
    "דניאל ליטמן",
    "יחזקאל לזרוב",
    "מיקי לאון",
    "קובי פרג'",
    "שירה נאור",
    "שראל פיטרמן",
    "תומר קאפון"
  ],
  "תיכון השיר שלנו": [
    "יהודה נהרי הלוי"
  ],
  "תמרות עשן": [
    "אורי הוכמן",
    "אליענה שכטר",
    "אמיר אוריין",
    "אסנת פישמן",
    "אפרת בן צור",
    "אפרת דור",
    "ארז דריגס",
    "גרא סנדלר",
    "יאיר להמן",
    "יאנה גור",
    "יונתן השילוני",
    "יוסף אבו ורדה",
    "יורם טולדנו",
    "מארינה מקסימיליאן",
    "נטע פורת",
    "עודד תאומי",
    "צחי גראד",
    "ראידה אדון",
    "רינת מטטוב",
    "שי אביבי"
  ]
};
export const intersections = {
  "אחד העם 1-אחד העם 101": [
    "אורי גוטליב",
    "אילן פלד",
    "ארז בן הרוש",
    "יעל פוליאקוב",
    "ענת מגן-שבו"
  ],
  "אחד העם 101-אחד העם 1": [
    "אורי גוטליב",
    "אילן פלד",
    "ארז בן הרוש",
    "יעל פוליאקוב",
    "ענת מגן-שבו"
  ],
  "ארץ נהדרת-הפרלמנט": [
    "אסי כהן",
    "יובל סמו",
    "ליאת הר לב",
    "מריאנו אידלמן",
    "ערן זרחוביץ'"
  ],
  "הפרלמנט-ארץ נהדרת": [
    "אסי כהן",
    "יובל סמו",
    "ליאת הר לב",
    "מריאנו אידלמן",
    "ערן זרחוביץ'"
  ],
  "הישראלים-עם סגולה": [
    "אסי ישראלוף",
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "השמיניה-חצויה": [
    "אבי קורניק",
    "דני לשמן",
    "ידידיה ויטל"
  ],
  "חצויה-השמיניה": [
    "אבי קורניק",
    "דני לשמן",
    "ידידיה ויטל"
  ],
  "מטומטמת-על הספקטרום": [
    "אבי דנגור",
    "יעקב זדה-דניאל",
    "נעמי לבוב"
  ],
  "על הספקטרום-מטומטמת": [
    "אבי דנגור",
    "יעקב זדה-דניאל",
    "נעמי לבוב"
  ],
  "עם סגולה-הישראלים": [
    "אסי ישראלוף",
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "פולמון-תאג\"ד": [
    "דין מירושניקוב",
    "דניאל ליטמן",
    "תומר קאפון"
  ],
  "תאג\"ד-פולמון": [
    "דין מירושניקוב",
    "דניאל ליטמן",
    "תומר קאפון"
  ],
  "Here we are-Neighbours": [
    "היינץ ברנרד",
    "שרה אמן"
  ],
  "Neighbours-Here we are": [
    "היינץ ברנרד",
    "שרה אמן"
  ],
  "אבירם כץ-פמת\"א": [
    "יחזקאל לזרוב",
    "עלא דקה"
  ],
  "אופוריה-גאליס": [
    "מאור שוויצר",
    "רוני דלומי"
  ],
  "אופוריה-שעת נעילה": [
    "יהלי תסאת",
    "מאור שוויצר"
  ],
  "אזהרת מסע-אחת אפס אפס": [
    "גולן אזולאי",
    "עמוס תמם"
  ],
  "אחת אפס אפס-אזהרת מסע": [
    "גולן אזולאי",
    "עמוס תמם"
  ],
  "אחת אפס אפס-אלף": [
    "זהר שטראוס",
    "שרון אלכסנדר"
  ],
  "אחת אפס אפס-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אלי אלטוניו",
    "מוריס כהן"
  ],
  "איסט סייד-איש חשוב מאוד": [
    "יהודה לוי",
    "נטע ריסקין"
  ],
  "איש חשוב מאוד-איסט סייד": [
    "יהודה לוי",
    "נטע ריסקין"
  ],
  "אלף-אחת אפס אפס": [
    "זהר שטראוס",
    "שרון אלכסנדר"
  ],
  "אלף-טלנובלה בע\"מ": [
    "שרון אלכסנדר",
    "שרון מלכי-שמש"
  ],
  "ארץ נהדרת-בטיפול": [
    "ליאור אשכנזי",
    "עלמה זק"
  ],
  "ארץ נהדרת-השוטרים": [
    "אלי פיניש",
    "שני כהן"
  ],
  "ארץ נהדרת-מסודרים": [
    "אסי כהן",
    "ערן זרחוביץ'"
  ],
  "ארץ נהדרת-עבודה ערבית": [
    "דב נבון",
    "מריאנו אידלמן"
  ],
  "ארץ נהדרת-עקרון ההחלפה": [
    "ליאור אשכנזי",
    "ליאת הר לב"
  ],
  "בובות (טלנובלה)-עספור": [
    "גל גדות",
    "דנה פרידר"
  ],
  "בטיפול-ארץ נהדרת": [
    "ליאור אשכנזי",
    "עלמה זק"
  ],
  "בטיפול-עקרון ההחלפה": [
    "ליאור אשכנזי",
    "מוני מושונוב"
  ],
  "ביום שהאדמה רעדה-הבורר": [
    "אניה בוקשטיין",
    "שלום מיכאלשווילי"
  ],
  "ביום שהאדמה רעדה-עם סגולה": [
    "אורי גבריאל",
    "שלום מיכאלשווילי"
  ],
  "ביום שהאדמה רעדה-פאודה": [
    "אורי גבריאל",
    "צחי הלוי"
  ],
  "בילי-השמיניה": [
    "ידידיה ויטל",
    "שירה וילנסקי"
  ],
  "בלקספייס-קיבוצניקים": [
    "ליאנה עיון",
    "שי אביבי"
  ],
  "בעלת החלומות-זיגי": [
    "אנחל בונני",
    "עומר חזן"
  ],
  "בעלת החלומות-נעלמים": [
    "דניאל ליטמן",
    "שושה גורן"
  ],
  "בקרוב אצלי-גאליס": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "בקרוב אצלי-תאג\"ד": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "בשבילה גיבורים עפים-מטומטמת": [
    "משה אשכנזי",
    "נדב נייטס"
  ],
  "בת השוטר-זגורי אימפריה": [
    "הילה הרוש",
    "עוז זהבי"
  ],
  "בת השוטר-עקרון ההחלפה": [
    "ליאור אשכנזי",
    "מוריס כהן"
  ],
  "בתולות-הרמון": [
    "אלון אבוטבול",
    "נועם לוגסי"
  ],
  "גאליס-אופוריה": [
    "מאור שוויצר",
    "רוני דלומי"
  ],
  "גאליס-בקרוב אצלי": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "גאליס-פולמון": [
    "מאור שוויצר",
    "תומר קאפון"
  ],
  "גאליס-פצועים בראש": [
    "דניאל גד",
    "תובל שפיר"
  ],
  "גאליס-תאג\"ד": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "האי-חצויה": [
    "יון תומרקין",
    "יעל גרובגלס"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-אחת אפס אפס": [
    "אלי אלטוניו",
    "מוריס כהן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-שעת נעילה": [
    "אוהד קנולר",
    "אימרי ביטון"
  ],
  "הבורר-ביום שהאדמה רעדה": [
    "אניה בוקשטיין",
    "שלום מיכאלשווילי"
  ],
  "הבורר-הישראלים": [
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "הבורר-עם סגולה": [
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "הבורר-עממיות": [
    "אניה בוקשטיין",
    "נטע גרטי"
  ],
  "הישראלים-הבורר": [
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "המנצח-חצויה": [
    "רונה ליפז-מיכאל",
    "שי אביבי"
  ],
  "המנצח-עקרון ההחלפה": [
    "ליאור אשכנזי",
    "שירה האס"
  ],
  "המנצח-שטיסל": [
    "דב גליקמן",
    "שירה האס"
  ],
  "המנצח-שעת נעילה": [
    "אוהד קנולר",
    "ליאור אשכנזי"
  ],
  "המנצח-תמרות עשן": [
    "אפרת בן צור",
    "שי אביבי"
  ],
  "הפרלמנט-מסודרים": [
    "אסי כהן",
    "ערן זרחוביץ'"
  ],
  "הרמון-בתולות": [
    "אלון אבוטבול",
    "נועם לוגסי"
  ],
  "השוטרים-ארץ נהדרת": [
    "אלי פיניש",
    "שני כהן"
  ],
  "השיר שלנו-מסכים": [
    "אניה בוקשטיין",
    "רן דנקר"
  ],
  "השמיניה-בילי": [
    "ידידיה ויטל",
    "שירה וילנסקי"
  ],
  "השמיניה-פמת\"א": [
    "מיכאל אלוני",
    "עדי הימלבלוי"
  ],
  "זגורי אימפריה-בת השוטר": [
    "הילה הרוש",
    "עוז זהבי"
  ],
  "זגורי אימפריה-פמת\"א": [
    "חן אמסלם",
    "שרה פון שוורצה"
  ],
  "זגורי אימפריה-שלטון הצללים": [
    "חן אמסלם",
    "יפית אסולין"
  ],
  "זיגי-בעלת החלומות": [
    "אנחל בונני",
    "עומר חזן"
  ],
  "חצויה-האי": [
    "יון תומרקין",
    "יעל גרובגלס"
  ],
  "חצויה-המנצח": [
    "רונה ליפז-מיכאל",
    "שי אביבי"
  ],
  "חצויה-תמרות עשן": [
    "יוסף אבו ורדה",
    "שי אביבי"
  ],
  "טהרן-ילדות סכסכניות": [
    "מנשה נוי",
    "ניב סולטן"
  ],
  "טלנובלה בע\"מ-אלף": [
    "שרון אלכסנדר",
    "שרון מלכי-שמש"
  ],
  "טלנובלה בע\"מ-סברי מרנן": [
    "טוביה צפיר",
    "רותם אבוהב"
  ],
  "יומני החופש הגדול-נעלמים": [
    "גאיה גור אריה",
    "כרמל לוטן"
  ],
  "ילדות סכסכניות-טהרן": [
    "מנשה נוי",
    "ניב סולטן"
  ],
  "מטומטמת-בשבילה גיבורים עפים": [
    "משה אשכנזי",
    "נדב נייטס"
  ],
  "מטומטמת-שמים אדומים": [
    "יעקב זדה-דניאל",
    "לואי נופי"
  ],
  "מסודרים-ארץ נהדרת": [
    "אסי כהן",
    "ערן זרחוביץ'"
  ],
  "מסודרים-הפרלמנט": [
    "אסי כהן",
    "ערן זרחוביץ'"
  ],
  "מסכים-השיר שלנו": [
    "אניה בוקשטיין",
    "רן דנקר"
  ],
  "נעלמים-בעלת החלומות": [
    "דניאל ליטמן",
    "שושה גורן"
  ],
  "נעלמים-יומני החופש הגדול": [
    "גאיה גור אריה",
    "כרמל לוטן"
  ],
  "סברי מרנן-טלנובלה בע\"מ": [
    "טוביה צפיר",
    "רותם אבוהב"
  ],
  "עבודה ערבית-ארץ נהדרת": [
    "דב נבון",
    "מריאנו אידלמן"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-שחר": [
    "איתי שגב",
    "יעל בר זוהר"
  ],
  "עם סגולה-ביום שהאדמה רעדה": [
    "אורי גבריאל",
    "שלום מיכאלשווילי"
  ],
  "עם סגולה-הבורר": [
    "ציון ברוך",
    "שלום מיכאלשווילי"
  ],
  "עממיות-הבורר": [
    "אניה בוקשטיין",
    "נטע גרטי"
  ],
  "עספור-בובות (טלנובלה)": [
    "גל גדות",
    "דנה פרידר"
  ],
  "עספור-פצועים בראש": [
    "גיא עמיר",
    "חנן סביון"
  ],
  "עקרון ההחלפה-ארץ נהדרת": [
    "ליאור אשכנזי",
    "ליאת הר לב"
  ],
  "עקרון ההחלפה-בטיפול": [
    "ליאור אשכנזי",
    "מוני מושונוב"
  ],
  "עקרון ההחלפה-בת השוטר": [
    "ליאור אשכנזי",
    "מוריס כהן"
  ],
  "עקרון ההחלפה-המנצח": [
    "ליאור אשכנזי",
    "שירה האס"
  ],
  "פאודה-ביום שהאדמה רעדה": [
    "אורי גבריאל",
    "צחי הלוי"
  ],
  "פאודה-פמת\"א": [
    "איציק כהן",
    "צחי הלוי"
  ],
  "פולמון-גאליס": [
    "מאור שוויצר",
    "תומר קאפון"
  ],
  "פמת\"א-אבירם כץ": [
    "יחזקאל לזרוב",
    "עלא דקה"
  ],
  "פמת\"א-השמיניה": [
    "מיכאל אלוני",
    "עדי הימלבלוי"
  ],
  "פמת\"א-זגורי אימפריה": [
    "חן אמסלם",
    "שרה פון שוורצה"
  ],
  "פמת\"א-פאודה": [
    "איציק כהן",
    "צחי הלוי"
  ],
  "פמת\"א-שטיסל": [
    "זהר שטראוס",
    "מיכאל אלוני"
  ],
  "פצועים בראש-גאליס": [
    "דניאל גד",
    "תובל שפיר"
  ],
  "פצועים בראש-עספור": [
    "גיא עמיר",
    "חנן סביון"
  ],
  "קיבוצניקים-בלקספייס": [
    "ליאנה עיון",
    "שי אביבי"
  ],
  "קיבוצניקים-שכויה": [
    "ליאנה עיון",
    "ליהי קורנובסקי"
  ],
  "שחר-עולמו המופלא של אוגוסטוס אגדתי": [
    "איתי שגב",
    "יעל בר זוהר"
  ],
  "שטיסל-המנצח": [
    "דב גליקמן",
    "שירה האס"
  ],
  "שטיסל-פמת\"א": [
    "זהר שטראוס",
    "מיכאל אלוני"
  ],
  "שכויה-קיבוצניקים": [
    "ליאנה עיון",
    "ליהי קורנובסקי"
  ],
  "שלטון הצללים-זגורי אימפריה": [
    "חן אמסלם",
    "יפית אסולין"
  ],
  "שלטון הצללים-שעת נעילה": [
    "אביב אלוש",
    "תום אבני"
  ],
  "שמים אדומים-מטומטמת": [
    "יעקב זדה-דניאל",
    "לואי נופי"
  ],
  "שעת נעילה-אופוריה": [
    "יהלי תסאת",
    "מאור שוויצר"
  ],
  "שעת נעילה-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אוהד קנולר",
    "אימרי ביטון"
  ],
  "שעת נעילה-המנצח": [
    "אוהד קנולר",
    "ליאור אשכנזי"
  ],
  "שעת נעילה-שלטון הצללים": [
    "אביב אלוש",
    "תום אבני"
  ],
  "תאג\"ד-בקרוב אצלי": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "תאג\"ד-גאליס": [
    "שירה נאור",
    "תומר קאפון"
  ],
  "תמרות עשן-המנצח": [
    "אפרת בן צור",
    "שי אביבי"
  ],
  "תמרות עשן-חצויה": [
    "יוסף אבו ורדה",
    "שי אביבי"
  ],
  "Candy Can Do It-Seven in Heaven": [
    "גיליה שטרן"
  ],
  "Kokhav Nolad 9-כוכב נולד 10": [
    "צביקה הדר"
  ],
  "Kokhav Nolad 9-כוכב נולד 5": [
    "צביקה הדר"
  ],
  "Kokhav Nolad 9-עם סגולה": [
    "צביקה הדר"
  ],
  "PPS-אזהרת מסע": [
    "ורד פלדמן"
  ],
  "PPS-ביום שהאדמה רעדה": [
    "אניה בוקשטיין"
  ],
  "PPS-בנות הזהב (סדרת טלוויזיה ישראלית)": [
    "חנה לסלאו"
  ],
  "PPS-גאליס": [
    "גיא זוארץ"
  ],
  "PPS-הבורר": [
    "אניה בוקשטיין"
  ],
  "PPS-השוטר הטוב": [
    "ורד פלדמן"
  ],
  "PPS-השיר שלנו": [
    "אניה בוקשטיין"
  ],
  "PPS-מסכים": [
    "אניה בוקשטיין"
  ],
  "PPS-נבסו": [
    "חנה לסלאו"
  ],
  "PPS-על הספקטרום": [
    "ריף נאמן"
  ],
  "PPS-עממיות": [
    "אניה בוקשטיין"
  ],
  "PPS-קיבוצניקים": [
    "שלומי טפיארו"
  ],
  "Seven in Heaven-Candy Can Do It": [
    "גיליה שטרן"
  ],
  "Street Food Around The World-ויקי ואני": [
    "ישי גולן"
  ],
  "Street Food Around The World-חטופים": [
    "ישי גולן"
  ],
  "Street Food Around The World-כפולים": [
    "ישי גולן"
  ],
  "Street Food Around The World-מָנָאיֶיכּ": [
    "ישי גולן"
  ],
  "אבא מטפלת-ארץ נהדרת": [
    "יובל סמו"
  ],
  "אבא מטפלת-החברים של נאור": [
    "יובל סמו"
  ],
  "אבא מטפלת-הפרלמנט": [
    "יובל סמו"
  ],
  "אבא מטפלת-השוטר הטוב": [
    "יובל סמו"
  ],
  "אבא מטפלת-זגורי אימפריה": [
    "יפית אסולין"
  ],
  "אבא מטפלת-זנזורי": [
    "יובל סמו"
  ],
  "אבא מטפלת-ילדות סכסכניות": [
    "רבקה מיכאלי"
  ],
  "אבא מטפלת-מעילה": [
    "דאנה איבגי"
  ],
  "אבא מטפלת-עם סגולה": [
    "רוי מילר"
  ],
  "אבא מטפלת-פיק אפ": [
    "רבקה מיכאלי"
  ],
  "אבא מטפלת-שלטון הצללים": [
    "יפית אסולין"
  ],
  "אבידות ומציאות-אמא ואבאז": [
    "מיה דגן"
  ],
  "אבידות ומציאות-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מיה דגן"
  ],
  "אבידות ומציאות-המפקדת": [
    "מיה דגן"
  ],
  "אבירם כץ-אופוריה": [
    "דפנה לוין"
  ],
  "אבירם כץ-בתולות": [
    "ששון גבאי"
  ],
  "אבירם כץ-האישה באפור": [
    "יחזקאל לזרוב"
  ],
  "אבירם כץ-היהודים באים": [
    "יניב ביטון"
  ],
  "אבירם כץ-מי זאת? (תוכנית טלוויזיה)": [
    "ג'וי ריגר"
  ],
  "אבירם כץ-מנגן ושר": [
    "ששון גבאי"
  ],
  "אבירם כץ-סיטון": [
    "ששון גבאי"
  ],
  "אבירם כץ-קוגל": [
    "ששון גבאי"
  ],
  "אבירם כץ-קיבוצניקים": [
    "יניב ביטון"
  ],
  "אבירם כץ-שטיסל": [
    "ששון גבאי"
  ],
  "אבירם כץ-שעת נעילה": [
    "ג'וי ריגר"
  ],
  "אבירם כץ-תאג\"ד": [
    "יחזקאל לזרוב"
  ],
  "אדומות-אחת אפס אפס": [
    "שרון אלכסנדר"
  ],
  "אדומות-אלף": [
    "שרון אלכסנדר"
  ],
  "אדומות-חצויה": [
    "שרון אלכסנדר"
  ],
  "אדומות-טלנובלה בע\"מ": [
    "שרון אלכסנדר"
  ],
  "אדומות-לחיי האהבה": [
    "אבי פניני"
  ],
  "אדומות-פיק אפ": [
    "מקס אולארצ'יק"
  ],
  "אהבה מעבר לפינה-איסט סייד": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-אמא ואבאז": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-בובות (טלנובלה)": [
    "מירי בוהדנה"
  ],
  "אהבה מעבר לפינה-האלופה": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-הבורר": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-המדרשה": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-הנפילים": [
    "סמי הורי"
  ],
  "אהבה מעבר לפינה-זיגי": [
    "מירי בוהדנה"
  ],
  "אהבה מעבר לפינה-חזרות": [
    "אגם רודברג"
  ],
  "אהבה מעבר לפינה-לחיי האהבה": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-מעילה": [
    "יהודה לוי"
  ],
  "אהבה מעבר לפינה-מתים לרגע": [
    "אגם רודברג"
  ],
  "אהבה מעבר לפינה-פצועים בראש": [
    "אגם רודברג"
  ],
  "אוטונומיות-ארץ נהדרת": [
    "אסי כהן"
  ],
  "אוטונומיות-הפרלמנט": [
    "אסי כהן"
  ],
  "אוטונומיות-חטופים": [
    "אסי כהן"
  ],
  "אוטונומיות-מסודרים": [
    "אסי כהן"
  ],
  "אוטונומיות-עם סגולה": [
    "אסי כהן"
  ],
  "אופוריה-אבירם כץ": [
    "דפנה לוין"
  ],
  "אופוריה-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "אופוריה-בתולות": [
    "רועי ניק"
  ],
  "אופוריה-דיבוקים": [
    "רועי ניק"
  ],
  "אופוריה-המנצח": [
    "דולב מסיקה"
  ],
  "אופוריה-יש לה את זה": [
    "מאור שוויצר"
  ],
  "אופוריה-נעלמים": [
    "דולב מסיקה"
  ],
  "אופוריה-פולמון": [
    "מאור שוויצר"
  ],
  "אופוריה-קיבוצניקים": [
    "רועי ניק"
  ],
  "אופוריה-שמים אדומים": [
    "מאור שוויצר"
  ],
  "אזהרת מסע-PPS": [
    "ורד פלדמן"
  ],
  "אזהרת מסע-בעלת החלומות": [
    "דניאל ליטמן"
  ],
  "אזהרת מסע-בתולות": [
    "רותם אבוהב"
  ],
  "אזהרת מסע-דיבוקים": [
    "שאדי מרעי"
  ],
  "אזהרת מסע-השוטר הטוב": [
    "ורד פלדמן"
  ],
  "אזהרת מסע-טלנובלה בע\"מ": [
    "רותם אבוהב"
  ],
  "אזהרת מסע-מָנָאיֶיכּ": [
    "עמוס תמם"
  ],
  "אזהרת מסע-נעלמים": [
    "דניאל ליטמן"
  ],
  "אזהרת מסע-סברי מרנן": [
    "רותם אבוהב"
  ],
  "אזהרת מסע-סרוגים": [
    "עמוס תמם"
  ],
  "אזהרת מסע-על הספקטרום": [
    "שאדי מרעי"
  ],
  "אזהרת מסע-עספור": [
    "עמוס תמם"
  ],
  "אזהרת מסע-פאודה": [
    "שאדי מרעי"
  ],
  "אזהרת מסע-פולמון": [
    "דניאל ליטמן"
  ],
  "אזהרת מסע-שלטון הצללים": [
    "דניאל ליטמן"
  ],
  "אזהרת מסע-תאג\"ד": [
    "דניאל ליטמן"
  ],
  "אזהרת מסע-תמרות עשן": [
    "ראידה אדון"
  ],
  "אחד העם 1-בילי": [
    "אילן פלד"
  ],
  "אחד העם 1-גור ואוח": [
    "אילן פלד"
  ],
  "אחד העם 1-יונייטד היי": [
    "ענת מגן-שבו"
  ],
  "אחד העם 1-עולמו המופלא של אוגוסטוס אגדתי": [
    "ארז בן הרוש"
  ],
  "אחד העם 101-בילי": [
    "אילן פלד"
  ],
  "אחד העם 101-גור ואוח": [
    "אילן פלד"
  ],
  "אחד העם 101-יונייטד היי": [
    "ענת מגן-שבו"
  ],
  "אחד העם 101-עולמו המופלא של אוגוסטוס אגדתי": [
    "ארז בן הרוש"
  ],
  "אחרי הצלצול (סדרת טלוויזיה ישראלית)-גאליס": [
    "עמרי לוקאס"
  ],
  "אחרי הצלצול (סדרת טלוויזיה ישראלית)-שכויה": [
    "תותי ניניו"
  ],
  "אחת אפס אפס-אדומות": [
    "שרון אלכסנדר"
  ],
  "אחת אפס אפס-אסתי המכוערת": [
    "ריקי בליך"
  ],
  "אחת אפס אפס-בובות (טלנובלה)": [
    "אלי אלטוניו"
  ],
  "אחת אפס אפס-ביום שהאדמה רעדה": [
    "ולדימיר פרידמן"
  ],
  "אחת אפס אפס-בת השוטר": [
    "מוריס כהן"
  ],
  "אחת אפס אפס-בתולות": [
    "מוריס כהן"
  ],
  "אחת אפס אפס-זיגי": [
    "מוריס כהן"
  ],
  "אחת אפס אפס-חצויה": [
    "שרון אלכסנדר"
  ],
  "אחת אפס אפס-טלנובלה בע\"מ": [
    "שרון אלכסנדר"
  ],
  "אחת אפס אפס-ילדות רעות": [
    "ולדימיר פרידמן"
  ],
  "אחת אפס אפס-מָנָאיֶיכּ": [
    "עמוס תמם"
  ],
  "אחת אפס אפס-סרוגים": [
    "עמוס תמם"
  ],
  "אחת אפס אפס-עספור": [
    "עמוס תמם"
  ],
  "אחת אפס אפס-עקרון ההחלפה": [
    "מוריס כהן"
  ],
  "אחת אפס אפס-פמת\"א": [
    "זהר שטראוס"
  ],
  "אחת אפס אפס-קצרים": [
    "ריקי בליך"
  ],
  "אחת אפס אפס-שטיסל": [
    "זהר שטראוס"
  ],
  "אחת אפס אפס-תמרות עשן": [
    "אפרת דור"
  ],
  "איסט סייד-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "איסט סייד-אמא ואבאז": [
    "יהודה לוי"
  ],
  "איסט סייד-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "נטע ריסקין"
  ],
  "איסט סייד-האלופה": [
    "יהודה לוי"
  ],
  "איסט סייד-הבורר": [
    "יהודה לוי"
  ],
  "איסט סייד-המדרשה": [
    "יהודה לוי"
  ],
  "איסט סייד-לחיי האהבה": [
    "יהודה לוי"
  ],
  "איסט סייד-מעילה": [
    "יהודה לוי"
  ],
  "איסט סייד-שטיסל": [
    "נטע ריסקין"
  ],
  "איסט סייד-שמים אדומים": [
    "אמיר ח'ורי"
  ],
  "איסט סייד-תאג\"ד": [
    "אמיר ח'ורי"
  ],
  "איש חשוב מאוד-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-אופוריה": [
    "מאור שוויצר"
  ],
  "איש חשוב מאוד-אמא ואבאז": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-בילי": [
    "תומר אופנר"
  ],
  "איש חשוב מאוד-גאליס": [
    "מאור שוויצר"
  ],
  "איש חשוב מאוד-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "נטע ריסקין"
  ],
  "איש חשוב מאוד-האלופה": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-הבורר": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-הטבח": [
    "רומי אבולעפיה"
  ],
  "איש חשוב מאוד-המדרשה": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-הרמון": [
    "רומי אבולעפיה"
  ],
  "איש חשוב מאוד-חצויה": [
    "גל לב"
  ],
  "איש חשוב מאוד-יומני החופש הגדול": [
    "ליהי קורנובסקי"
  ],
  "איש חשוב מאוד-יש לה את זה": [
    "מאור שוויצר"
  ],
  "איש חשוב מאוד-לחיי האהבה": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-מעילה": [
    "יהודה לוי"
  ],
  "איש חשוב מאוד-פולמון": [
    "מאור שוויצר"
  ],
  "איש חשוב מאוד-קיבוצניקים": [
    "ליהי קורנובסקי"
  ],
  "איש חשוב מאוד-שטיסל": [
    "נטע ריסקין"
  ],
  "איש חשוב מאוד-שכויה": [
    "ליהי קורנובסקי"
  ],
  "איש חשוב מאוד-שמים אדומים": [
    "מאור שוויצר"
  ],
  "איש חשוב מאוד-שעת נעילה": [
    "מאור שוויצר"
  ],
  "אלף-אדומות": [
    "שרון אלכסנדר"
  ],
  "אלף-בעלת החלומות": [
    "שושה גורן"
  ],
  "אלף-חצויה": [
    "שרון אלכסנדר"
  ],
  "אלף-להעיר את הדב": [
    "יעקב זדה-דניאל"
  ],
  "אלף-מטומטמת": [
    "יעקב זדה-דניאל"
  ],
  "אלף-נעלמים": [
    "שושה גורן"
  ],
  "אלף-על הספקטרום": [
    "יעקב זדה-דניאל"
  ],
  "אלף-פמת\"א": [
    "זהר שטראוס"
  ],
  "אלף-קרתגו": [
    "יעקב זדה-דניאל"
  ],
  "אלף-שטיסל": [
    "זהר שטראוס"
  ],
  "אלף-שמים אדומים": [
    "יעקב זדה-דניאל"
  ],
  "אלף-תמרות עשן": [
    "רינת מטטוב"
  ],
  "אמא ואבאז-אבידות ומציאות": [
    "מיה דגן"
  ],
  "אמא ואבאז-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "אמא ואבאז-איסט סייד": [
    "יהודה לוי"
  ],
  "אמא ואבאז-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "אמא ואבאז-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מיה דגן"
  ],
  "אמא ואבאז-האלופה": [
    "יהודה לוי"
  ],
  "אמא ואבאז-הבורר": [
    "יהודה לוי"
  ],
  "אמא ואבאז-המדרשה": [
    "יהודה לוי"
  ],
  "אמא ואבאז-המפקדת": [
    "מיה דגן"
  ],
  "אמא ואבאז-לחיי האהבה": [
    "יהודה לוי"
  ],
  "אמא ואבאז-מעילה": [
    "יהודה לוי"
  ],
  "אסתי המכוערת-אחת אפס אפס": [
    "ריקי בליך"
  ],
  "אסתי המכוערת-קצרים": [
    "ריקי בליך"
  ],
  "ארץ נהדרת-אבא מטפלת": [
    "יובל סמו"
  ],
  "ארץ נהדרת-אוטונומיות": [
    "אסי כהן"
  ],
  "ארץ נהדרת-בקרוב אצלי": [
    "אורנה בנאי"
  ],
  "ארץ נהדרת-בת השוטר": [
    "ליאור אשכנזי"
  ],
  "ארץ נהדרת-דני הוליווד": [
    "שני כהן"
  ],
  "ארץ נהדרת-החברים של נאור": [
    "יובל סמו"
  ],
  "ארץ נהדרת-המנצח": [
    "ליאור אשכנזי"
  ],
  "ארץ נהדרת-השוטר הטוב": [
    "יובל סמו"
  ],
  "ארץ נהדרת-זנזורי": [
    "יובל סמו"
  ],
  "ארץ נהדרת-חטופים": [
    "אסי כהן"
  ],
  "ארץ נהדרת-מטומטמת": [
    "אורנה בנאי"
  ],
  "ארץ נהדרת-נופלות על הרגליים": [
    "שני כהן"
  ],
  "ארץ נהדרת-עם סגולה": [
    "אסי כהן"
  ],
  "ארץ נהדרת-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "ארץ נהדרת-פלפלים צהובים": [
    "עלמה זק"
  ],
  "ארץ נהדרת-קופה ראשית": [
    "דב נבון"
  ],
  "ארץ נהדרת-רק בישראל": [
    "אורנה בנאי"
  ],
  "ארץ נהדרת-שעת נעילה": [
    "ליאור אשכנזי"
  ],
  "בובות (טלנובלה)-אהבה מעבר לפינה": [
    "מירי בוהדנה"
  ],
  "בובות (טלנובלה)-אחת אפס אפס": [
    "אלי אלטוניו"
  ],
  "בובות (טלנובלה)-גאליס": [
    "דנה פרידר"
  ],
  "בובות (טלנובלה)-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אלי אלטוניו"
  ],
  "בובות (טלנובלה)-החברים של נאור": [
    "דנה פרידר"
  ],
  "בובות (טלנובלה)-השוטר הטוב": [
    "גיא לואל"
  ],
  "בובות (טלנובלה)-זיגי": [
    "מירי בוהדנה"
  ],
  "בובות (טלנובלה)-טלנובלה בע\"מ": [
    "גיא לואל"
  ],
  "בובות (טלנובלה)-כאן גרים בכיף": [
    "גיא לואל"
  ],
  "בובות (טלנובלה)-לבד בבית": [
    "שחר חסון"
  ],
  "בובות (טלנובלה)-קטמנדו": [
    "גל גדות"
  ],
  "בחצר של פופיק-החיים זה לא הכל": [
    "יעל לבנטל"
  ],
  "בחצר של פופיק-עם סגולה": [
    "יעל לבנטל"
  ],
  "בטיפול-בלקספייס": [
    "אסי לוי"
  ],
  "בטיפול-בת השוטר": [
    "ליאור אשכנזי"
  ],
  "בטיפול-גומרות הולכות": [
    "איילת זורר"
  ],
  "בטיפול-דני הוליווד": [
    "גילה אלמגור"
  ],
  "בטיפול-היהודים באים": [
    "מוני מושונוב"
  ],
  "בטיפול-המנצח": [
    "ליאור אשכנזי"
  ],
  "בטיפול-הרמון": [
    "אסי לוי"
  ],
  "בטיפול-זינזאנה": [
    "איילת זורר"
  ],
  "בטיפול-חדר מלחמה": [
    "איילת זורר"
  ],
  "בטיפול-לאבד את אליס": [
    "איילת זורר"
  ],
  "בטיפול-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "בטיפול-פלפלים צהובים": [
    "עלמה זק"
  ],
  "בטיפול-קצרים": [
    "מוני מושונוב"
  ],
  "בטיפול-שטיסל": [
    "איילת זורר"
  ],
  "בטיפול-שעת נעילה": [
    "ליאור אשכנזי"
  ],
  "ביום שהאדמה רעדה-PPS": [
    "אניה בוקשטיין"
  ],
  "ביום שהאדמה רעדה-אחת אפס אפס": [
    "ולדימיר פרידמן"
  ],
  "ביום שהאדמה רעדה-בלקספייס": [
    "ליאנה עיון"
  ],
  "ביום שהאדמה רעדה-בעלת החלומות": [
    "ליאנה עיון"
  ],
  "ביום שהאדמה רעדה-בשבילה גיבורים עפים": [
    "נדב נייטס"
  ],
  "ביום שהאדמה רעדה-בת השוטר": [
    "ליאנה עיון"
  ],
  "ביום שהאדמה רעדה-בתולות": [
    "צחי הלוי"
  ],
  "ביום שהאדמה רעדה-האי": [
    "אביגיל הררי"
  ],
  "ביום שהאדמה רעדה-הישראלים": [
    "שלום מיכאלשווילי"
  ],
  "ביום שהאדמה רעדה-השוטר הטוב": [
    "אורטל בן-שושן"
  ],
  "ביום שהאדמה רעדה-השוטרים": [
    "צחי הלוי"
  ],
  "ביום שהאדמה רעדה-השיר שלנו": [
    "אניה בוקשטיין"
  ],
  "ביום שהאדמה רעדה-ילדות רעות": [
    "ולדימיר פרידמן"
  ],
  "ביום שהאדמה רעדה-מטומטמת": [
    "נדב נייטס"
  ],
  "ביום שהאדמה רעדה-מסכים": [
    "אניה בוקשטיין"
  ],
  "ביום שהאדמה רעדה-מתים לרגע": [
    "אביגיל הררי"
  ],
  "ביום שהאדמה רעדה-עממיות": [
    "אניה בוקשטיין"
  ],
  "ביום שהאדמה רעדה-עספור": [
    "שלום מיכאלשווילי"
  ],
  "ביום שהאדמה רעדה-פמת\"א": [
    "צחי הלוי"
  ],
  "ביום שהאדמה רעדה-קיבוצניקים": [
    "ליאנה עיון"
  ],
  "ביום שהאדמה רעדה-שכויה": [
    "ליאנה עיון"
  ],
  "ביום שהאדמה רעדה-שלטון הצללים": [
    "תום גרציאני"
  ],
  "ביום שהאדמה רעדה-תאג\"ד": [
    "דניאל גל"
  ],
  "ביום שהאדמה רעדה-תמרות עשן": [
    "אסנת פישמן"
  ],
  "בילי-אחד העם 1": [
    "אילן פלד"
  ],
  "בילי-אחד העם 101": [
    "אילן פלד"
  ],
  "בילי-איש חשוב מאוד": [
    "תומר אופנר"
  ],
  "בילי-בעלת החלומות": [
    "חנן סביון"
  ],
  "בילי-גור ואוח": [
    "אילן פלד"
  ],
  "בילי-חצויה": [
    "ידידיה ויטל"
  ],
  "בילי-עבודה ערבית": [
    "שמואל וילוז'ני"
  ],
  "בילי-עספור": [
    "חנן סביון"
  ],
  "בילי-פצועים בראש": [
    "חנן סביון"
  ],
  "בית ספר לשטויות-גור ואוח": [
    "אודי גוטשלק"
  ],
  "בלאדי מורי-הטבח": [
    "רותם סלע"
  ],
  "בלאדי מורי-להיות איתה": [
    "רותם סלע"
  ],
  "בלאדי מורי-מטומטמת": [
    "נעמי לבוב"
  ],
  "בלאדי מורי-על הספקטרום": [
    "נעמי לבוב"
  ],
  "בלי פאניקה!-בלקספייס": [
    "גורי אלפי-אהרון"
  ],
  "בלי פאניקה!-הטבח": [
    "גורי אלפי-אהרון"
  ],
  "בלי פאניקה!-לבד בבית": [
    "לוסי איוב"
  ],
  "בלי פאניקה!-רוח צפונית (סדרת טלוויזיה)": [
    "לוסי איוב"
  ],
  "בלקספייס-בטיפול": [
    "אסי לוי"
  ],
  "בלקספייס-ביום שהאדמה רעדה": [
    "ליאנה עיון"
  ],
  "בלקספייס-בלי פאניקה!": [
    "גורי אלפי-אהרון"
  ],
  "בלקספייס-בעלת החלומות": [
    "ליאנה עיון"
  ],
  "בלקספייס-בקרוב אצלי": [
    "שי אביבי"
  ],
  "בלקספייס-בת השוטר": [
    "ליאנה עיון"
  ],
  "בלקספייס-הטבח": [
    "גורי אלפי-אהרון"
  ],
  "בלקספייס-המנצח": [
    "שי אביבי"
  ],
  "בלקספייס-הרמון": [
    "אסי לוי"
  ],
  "בלקספייס-ויקי ואני": [
    "שי אביבי"
  ],
  "בלקספייס-חצויה": [
    "שי אביבי"
  ],
  "בלקספייס-כדברא": [
    "גילי איצקוביץ'"
  ],
  "בלקספייס-שכויה": [
    "ליאנה עיון"
  ],
  "בלקספייס-תמרות עשן": [
    "שי אביבי"
  ],
  "בנות הזהב (סדרת טלוויזיה ישראלית)-PPS": [
    "חנה לסלאו"
  ],
  "בנות הזהב (סדרת טלוויזיה ישראלית)-נבסו": [
    "חנה לסלאו"
  ],
  "בני מצווה-בעלת החלומות": [
    "יואב לוי"
  ],
  "בני מצווה-הרמון": [
    "חן אמסלם"
  ],
  "בני מצווה-זגורי אימפריה": [
    "חן אמסלם"
  ],
  "בני מצווה-פמת\"א": [
    "חן אמסלם"
  ],
  "בני מצווה-שלטון הצללים": [
    "חן אמסלם"
  ],
  "בני מצווה-שמים אדומים": [
    "יואב לוי"
  ],
  "בעלת החלומות-אזהרת מסע": [
    "דניאל ליטמן"
  ],
  "בעלת החלומות-אלף": [
    "שושה גורן"
  ],
  "בעלת החלומות-ביום שהאדמה רעדה": [
    "ליאנה עיון"
  ],
  "בעלת החלומות-בילי": [
    "חנן סביון"
  ],
  "בעלת החלומות-בלקספייס": [
    "ליאנה עיון"
  ],
  "בעלת החלומות-בני מצווה": [
    "יואב לוי"
  ],
  "בעלת החלומות-בשבילה גיבורים עפים": [
    "משה אשכנזי"
  ],
  "בעלת החלומות-בת השוטר": [
    "ליאנה עיון"
  ],
  "בעלת החלומות-גאליס": [
    "אליאנה תדהר"
  ],
  "בעלת החלומות-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אימרי ביטון"
  ],
  "בעלת החלומות-הרמון": [
    "יורם טולדנו"
  ],
  "בעלת החלומות-חאנשי": [
    "בר ברימר"
  ],
  "בעלת החלומות-חטופים": [
    "יורם טולדנו"
  ],
  "בעלת החלומות-יונייטד היי": [
    "יורם טולדנו"
  ],
  "בעלת החלומות-מטומטמת": [
    "משה אשכנזי"
  ],
  "בעלת החלומות-עספור": [
    "חנן סביון"
  ],
  "בעלת החלומות-פולמון": [
    "דניאל ליטמן"
  ],
  "בעלת החלומות-פצועים בראש": [
    "חנן סביון"
  ],
  "בעלת החלומות-קיבוצניקים": [
    "ליאנה עיון"
  ],
  "בעלת החלומות-שכויה": [
    "ליאנה עיון"
  ],
  "בעלת החלומות-שלטון הצללים": [
    "דניאל ליטמן"
  ],
  "בעלת החלומות-שמים אדומים": [
    "יואב לוי"
  ],
  "בעלת החלומות-שעת נעילה": [
    "אימרי ביטון"
  ],
  "בעלת החלומות-תאג\"ד": [
    "דניאל ליטמן"
  ],
  "בעלת החלומות-תמרות עשן": [
    "יורם טולדנו"
  ],
  "בקרוב אצלי-ארץ נהדרת": [
    "אורנה בנאי"
  ],
  "בקרוב אצלי-בלקספייס": [
    "שי אביבי"
  ],
  "בקרוב אצלי-ברלין בלוז": [
    "שירה נאור"
  ],
  "בקרוב אצלי-בשבילה גיבורים עפים": [
    "תומר קאפון"
  ],
  "בקרוב אצלי-היהודים באים": [
    "שירה נאור"
  ],
  "בקרוב אצלי-המנצח": [
    "שי אביבי"
  ],
  "בקרוב אצלי-ויקי ואני": [
    "שי אביבי"
  ],
  "בקרוב אצלי-חאנשי": [
    "אושרי כהן"
  ],
  "בקרוב אצלי-חצויה": [
    "שי אביבי"
  ],
  "בקרוב אצלי-מטומטמת": [
    "אורנה בנאי"
  ],
  "בקרוב אצלי-פאודה": [
    "תומר קאפון"
  ],
  "בקרוב אצלי-פולמון": [
    "תומר קאפון"
  ],
  "בקרוב אצלי-פמת\"א": [
    "אושרי כהן"
  ],
  "בקרוב אצלי-קיבוצניקים": [
    "שי אביבי"
  ],
  "בקרוב אצלי-רק בישראל": [
    "אורנה בנאי"
  ],
  "בקרוב אצלי-תמרות עשן": [
    "שי אביבי"
  ],
  "ברלין בלוז-בקרוב אצלי": [
    "שירה נאור"
  ],
  "ברלין בלוז-גאליס": [
    "שירה נאור"
  ],
  "ברלין בלוז-היהודים באים": [
    "שירה נאור"
  ],
  "ברלין בלוז-תאג\"ד": [
    "שירה נאור"
  ],
  "בשבילה גיבורים עפים-ביום שהאדמה רעדה": [
    "נדב נייטס"
  ],
  "בשבילה גיבורים עפים-בעלת החלומות": [
    "משה אשכנזי"
  ],
  "בשבילה גיבורים עפים-בקרוב אצלי": [
    "תומר קאפון"
  ],
  "בשבילה גיבורים עפים-גאליס": [
    "תומר קאפון"
  ],
  "בשבילה גיבורים עפים-היהודים באים": [
    "יעל שרוני"
  ],
  "בשבילה גיבורים עפים-המוסד": [
    "גיל פרנק"
  ],
  "בשבילה גיבורים עפים-השיר שלנו": [
    "נינט טייב"
  ],
  "בשבילה גיבורים עפים-השמיניה": [
    "מיכאל אלוני"
  ],
  "בשבילה גיבורים עפים-זגורי אימפריה": [
    "נינט טייב"
  ],
  "בשבילה גיבורים עפים-טהרן": [
    "דן מור"
  ],
  "בשבילה גיבורים עפים-לחיי האהבה": [
    "גיל פרנק"
  ],
  "בשבילה גיבורים עפים-מלכת היופי של ירושלים": [
    "מיכאל אלוני"
  ],
  "בשבילה גיבורים עפים-סרוגים": [
    "יעל שרוני"
  ],
  "בשבילה גיבורים עפים-פאודה": [
    "תומר קאפון"
  ],
  "בשבילה גיבורים עפים-פולמון": [
    "תומר קאפון"
  ],
  "בשבילה גיבורים עפים-פמת\"א": [
    "מיכאל אלוני"
  ],
  "בשבילה גיבורים עפים-רוח צפונית (סדרת טלוויזיה)": [
    "מיכאל אלוני"
  ],
  "בשבילה גיבורים עפים-שטיסל": [
    "מיכאל אלוני"
  ],
  "בשבילה גיבורים עפים-תאג\"ד": [
    "תומר קאפון"
  ],
  "בת השוטר-אחת אפס אפס": [
    "מוריס כהן"
  ],
  "בת השוטר-ארץ נהדרת": [
    "ליאור אשכנזי"
  ],
  "בת השוטר-בטיפול": [
    "ליאור אשכנזי"
  ],
  "בת השוטר-ביום שהאדמה רעדה": [
    "ליאנה עיון"
  ],
  "בת השוטר-בלקספייס": [
    "ליאנה עיון"
  ],
  "בת השוטר-בעלת החלומות": [
    "ליאנה עיון"
  ],
  "בת השוטר-בתולות": [
    "מוריס כהן"
  ],
  "בת השוטר-האי": [
    "עוז זהבי"
  ],
  "בת השוטר-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מוריס כהן"
  ],
  "בת השוטר-הבורר": [
    "נטע גרטי"
  ],
  "בת השוטר-החצר": [
    "מתי אטלס"
  ],
  "בת השוטר-המנצח": [
    "ליאור אשכנזי"
  ],
  "בת השוטר-זיגי": [
    "מוריס כהן"
  ],
  "בת השוטר-טלנובלה בע\"מ": [
    "טלי שרון"
  ],
  "בת השוטר-ילדות סכסכניות": [
    "טלי שרון"
  ],
  "בת השוטר-יש לה את זה": [
    "עוז זהבי"
  ],
  "בת השוטר-עממיות": [
    "נטע גרטי"
  ],
  "בת השוטר-עספור": [
    "עוז זהבי"
  ],
  "בת השוטר-פאודה": [
    "נטע גרטי"
  ],
  "בת השוטר-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "בת השוטר-קיבוצניקים": [
    "ליאנה עיון"
  ],
  "בת השוטר-שכויה": [
    "ליאנה עיון"
  ],
  "בת השוטר-שעת נעילה": [
    "ליאור אשכנזי"
  ],
  "בתולות-אבירם כץ": [
    "ששון גבאי"
  ],
  "בתולות-אופוריה": [
    "רועי ניק"
  ],
  "בתולות-אזהרת מסע": [
    "רותם אבוהב"
  ],
  "בתולות-אחת אפס אפס": [
    "מוריס כהן"
  ],
  "בתולות-ביום שהאדמה רעדה": [
    "צחי הלוי"
  ],
  "בתולות-בת השוטר": [
    "מוריס כהן"
  ],
  "בתולות-דיבוקים": [
    "רועי ניק"
  ],
  "בתולות-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מוריס כהן"
  ],
  "בתולות-המפקדת": [
    "נועם לוגסי"
  ],
  "בתולות-השוטרים": [
    "צחי הלוי"
  ],
  "בתולות-ויקי ואני": [
    "מגי אזרזר"
  ],
  "בתולות-זיגי": [
    "מוריס כהן"
  ],
  "בתולות-טלנובלה בע\"מ": [
    "רותם אבוהב"
  ],
  "בתולות-יש לה את זה": [
    "מגי אזרזר"
  ],
  "בתולות-מי זאת? (תוכנית טלוויזיה)": [
    "מגי אזרזר"
  ],
  "בתולות-מלנומה אהובתי": [
    "אלון אבוטבול"
  ],
  "בתולות-מנגן ושר": [
    "ששון גבאי"
  ],
  "בתולות-נעלמים": [
    "נועם לוגסי"
  ],
  "בתולות-סברי מרנן": [
    "רותם אבוהב"
  ],
  "בתולות-סיטון": [
    "ששון גבאי"
  ],
  "בתולות-עקרון ההחלפה": [
    "מוריס כהן"
  ],
  "בתולות-פאודה": [
    "צחי הלוי"
  ],
  "בתולות-פמת\"א": [
    "צחי הלוי"
  ],
  "בתולות-קוגל": [
    "ששון גבאי"
  ],
  "בתולות-קיבוצניקים": [
    "רועי ניק"
  ],
  "בתולות-קרובים קרובים": [
    "תיקי דיין"
  ],
  "בתולות-שטיסל": [
    "ששון גבאי"
  ],
  "גאליס-PPS": [
    "גיא זוארץ"
  ],
  "גאליס-אחרי הצלצול (סדרת טלוויזיה ישראלית)": [
    "עמרי לוקאס"
  ],
  "גאליס-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "גאליס-בובות (טלנובלה)": [
    "דנה פרידר"
  ],
  "גאליס-בעלת החלומות": [
    "אליאנה תדהר"
  ],
  "גאליס-ברלין בלוז": [
    "שירה נאור"
  ],
  "גאליס-בשבילה גיבורים עפים": [
    "תומר קאפון"
  ],
  "גאליס-דני הוליווד": [
    "גאיה טראוב"
  ],
  "גאליס-האי": [
    "דניאל מורשת"
  ],
  "גאליס-החברים של נאור": [
    "דנה פרידר"
  ],
  "גאליס-היהודים באים": [
    "שירה נאור"
  ],
  "גאליס-חאנשי": [
    "דניאל מורשת"
  ],
  "גאליס-חצויה": [
    "מאיה שואף"
  ],
  "גאליס-יש לה את זה": [
    "מאור שוויצר"
  ],
  "גאליס-כאן גרים בכיף": [
    "דניאל מורשת"
  ],
  "גאליס-עספור": [
    "דנה פרידר"
  ],
  "גאליס-עקרון ההחלפה": [
    "נוה צור"
  ],
  "גאליס-פאודה": [
    "תומר קאפון"
  ],
  "גאליס-שבאבניקים": [
    "דניאל גד"
  ],
  "גאליס-שמים אדומים": [
    "מאור שוויצר"
  ],
  "גאליס-שעת נעילה": [
    "מאור שוויצר"
  ],
  "גומרות הולכות-בטיפול": [
    "איילת זורר"
  ],
  "גומרות הולכות-זינזאנה": [
    "איילת זורר"
  ],
  "גומרות הולכות-חדר מלחמה": [
    "איילת זורר"
  ],
  "גומרות הולכות-לאבד את אליס": [
    "איילת זורר"
  ],
  "גומרות הולכות-שטיסל": [
    "איילת זורר"
  ],
  "גור ואוח-אחד העם 1": [
    "אילן פלד"
  ],
  "גור ואוח-אחד העם 101": [
    "אילן פלד"
  ],
  "גור ואוח-בילי": [
    "אילן פלד"
  ],
  "גור ואוח-בית ספר לשטויות": [
    "אודי גוטשלק"
  ],
  "גור ואוח-עלילות ארץ גושן": [
    "גיל קפטן"
  ],
  "גינת הפלאים של רינת-דפנה ודודידו": [
    "גיא פרידמן"
  ],
  "דאוס-האלופה": [
    "עדי הימלבלוי"
  ],
  "דאוס-השמיניה": [
    "עדי הימלבלוי"
  ],
  "דאוס-פמת\"א": [
    "עדי הימלבלוי"
  ],
  "דאוס-קטמנדו": [
    "מיכאל מושונוב"
  ],
  "דיבוקים-אופוריה": [
    "רועי ניק"
  ],
  "דיבוקים-אזהרת מסע": [
    "שאדי מרעי"
  ],
  "דיבוקים-בתולות": [
    "רועי ניק"
  ],
  "דיבוקים-המנצח": [
    "נועה קולר"
  ],
  "דיבוקים-חזרות": [
    "נועה קולר"
  ],
  "דיבוקים-להעיר את הדב": [
    "נועה קולר"
  ],
  "דיבוקים-על הספקטרום": [
    "שאדי מרעי"
  ],
  "דיבוקים-פאודה": [
    "שאדי מרעי"
  ],
  "דיבוקים-קופה ראשית": [
    "נועה קולר"
  ],
  "דיבוקים-קטמנדו": [
    "צחי גראד"
  ],
  "דיבוקים-קיבוצניקים": [
    "רועי ניק"
  ],
  "דיבוקים-תמרות עשן": [
    "צחי גראד"
  ],
  "דן ומוזלי-החיים זה לא הכל": [
    "עידן אלתרמן"
  ],
  "דן ומוזלי-לבד בבית": [
    "ליאור כלפון"
  ],
  "דני הוליווד-ארץ נהדרת": [
    "שני כהן"
  ],
  "דני הוליווד-בטיפול": [
    "גילה אלמגור"
  ],
  "דני הוליווד-גאליס": [
    "גאיה טראוב"
  ],
  "דני הוליווד-הרמון": [
    "טל טלמון"
  ],
  "דני הוליווד-השוטרים": [
    "שני כהן"
  ],
  "דני הוליווד-השיר שלנו": [
    "רן דנקר"
  ],
  "דני הוליווד-ילדות רעות": [
    "שירה קצנלנבוגן"
  ],
  "דני הוליווד-מסכים": [
    "רן דנקר"
  ],
  "דני הוליווד-נופלות על הרגליים": [
    "שני כהן"
  ],
  "דפנה ודודידו-גינת הפלאים של רינת": [
    "גיא פרידמן"
  ],
  "דפנה ודודידו-מנגן ושר": [
    "דפנה דקל"
  ],
  "דפנה ודודידו-פלאי קלעים": [
    "דפנה דקל"
  ],
  "האי-ביום שהאדמה רעדה": [
    "אביגיל הררי"
  ],
  "האי-בת השוטר": [
    "עוז זהבי"
  ],
  "האי-גאליס": [
    "דניאל מורשת"
  ],
  "האי-הילדים מגבעת נפוליאון": [
    "יון תומרקין"
  ],
  "האי-זגורי אימפריה": [
    "עוז זהבי"
  ],
  "האי-חאנשי": [
    "דניאל מורשת"
  ],
  "האי-יש לה את זה": [
    "עוז זהבי"
  ],
  "האי-כאן גרים בכיף": [
    "דניאל מורשת"
  ],
  "האי-מתים לרגע": [
    "אביגיל הררי"
  ],
  "האי-סימני שאלה": [
    "יון תומרקין"
  ],
  "האי-עספור": [
    "עוז זהבי"
  ],
  "האי-רק בישראל": [
    "מיקי גבע"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-אבידות ומציאות": [
    "מיה דגן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-איסט סייד": [
    "נטע ריסקין"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-איש חשוב מאוד": [
    "נטע ריסקין"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-אמא ואבאז": [
    "מיה דגן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-בובות (טלנובלה)": [
    "אלי אלטוניו"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-בעלת החלומות": [
    "אימרי ביטון"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-בת השוטר": [
    "מוריס כהן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-בתולות": [
    "מוריס כהן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-המנצח": [
    "אוהד קנולר"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-המפקדת": [
    "מיה דגן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-זיגי": [
    "מוריס כהן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-מלכת היופי של ירושלים": [
    "עירית קפלן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-סרוגים": [
    "אוהד קנולר"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-עקרון ההחלפה": [
    "מוריס כהן"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-שבאבניקים": [
    "אורי לייזרוביץ'"
  ],
  "האיש שרצה לדעת הכל (סדרת טלוויזיה)-שטיסל": [
    "נטע ריסקין"
  ],
  "האישה באפור-אבירם כץ": [
    "יחזקאל לזרוב"
  ],
  "האישה באפור-החיים זה לא הכל": [
    "מוטי כץ"
  ],
  "האישה באפור-החצר": [
    "עמוס לביא"
  ],
  "האישה באפור-המונה דופק": [
    "עמוס לביא"
  ],
  "האישה באפור-המסעדה הגדולה": [
    "ז'אק כהן"
  ],
  "האישה באפור-מעורב ירושלמי": [
    "עמוס לביא"
  ],
  "האישה באפור-פמת\"א": [
    "יחזקאל לזרוב"
  ],
  "האישה באפור-ראש גדול": [
    "לימור גולדשטיין"
  ],
  "האישה באפור-תאג\"ד": [
    "יחזקאל לזרוב"
  ],
  "האלופה-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "האלופה-איסט סייד": [
    "יהודה לוי"
  ],
  "האלופה-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "האלופה-אמא ואבאז": [
    "יהודה לוי"
  ],
  "האלופה-דאוס": [
    "עדי הימלבלוי"
  ],
  "האלופה-הבורר": [
    "יהודה לוי"
  ],
  "האלופה-המדרשה": [
    "יהודה לוי"
  ],
  "האלופה-השמיניה": [
    "עדי הימלבלוי"
  ],
  "האלופה-טהרן": [
    "לירז צ'רכי"
  ],
  "האלופה-טלנובלה בע\"מ": [
    "עפר שכטר"
  ],
  "האלופה-יונייטד היי": [
    "לירון וייסמן"
  ],
  "האלופה-לחיי האהבה": [
    "יהודה לוי"
  ],
  "האלופה-מעילה": [
    "יהודה לוי"
  ],
  "האלופה-מתים לרגע": [
    "עפר שכטר"
  ],
  "האלופה-פמת\"א": [
    "עדי הימלבלוי"
  ],
  "הבורר-PPS": [
    "אניה בוקשטיין"
  ],
  "הבורר-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "הבורר-איסט סייד": [
    "יהודה לוי"
  ],
  "הבורר-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "הבורר-אמא ואבאז": [
    "יהודה לוי"
  ],
  "הבורר-בת השוטר": [
    "נטע גרטי"
  ],
  "הבורר-האלופה": [
    "יהודה לוי"
  ],
  "הבורר-החברים של נאור": [
    "שלומי קוריאט"
  ],
  "הבורר-המדרשה": [
    "יהודה לוי"
  ],
  "הבורר-השוטר הטוב": [
    "משה איבגי"
  ],
  "הבורר-השיר שלנו": [
    "אניה בוקשטיין"
  ],
  "הבורר-זגורי אימפריה": [
    "משה איבגי"
  ],
  "הבורר-לחיי האהבה": [
    "יהודה לוי"
  ],
  "הבורר-מסכים": [
    "אניה בוקשטיין"
  ],
  "הבורר-מעילה": [
    "יהודה לוי"
  ],
  "הבורר-נעלמים": [
    "לירית בלבן"
  ],
  "הבורר-עספור": [
    "שלום מיכאלשווילי"
  ],
  "הבורר-פאודה": [
    "נטע גרטי"
  ],
  "החברים של נאור-אבא מטפלת": [
    "יובל סמו"
  ],
  "החברים של נאור-ארץ נהדרת": [
    "יובל סמו"
  ],
  "החברים של נאור-בובות (טלנובלה)": [
    "דנה פרידר"
  ],
  "החברים של נאור-גאליס": [
    "דנה פרידר"
  ],
  "החברים של נאור-הבורר": [
    "שלומי קוריאט"
  ],
  "החברים של נאור-הפרלמנט": [
    "יובל סמו"
  ],
  "החברים של נאור-השוטר הטוב": [
    "יובל סמו"
  ],
  "החברים של נאור-זנזורי": [
    "יובל סמו"
  ],
  "החברים של נאור-טלנובלה בע\"מ": [
    "תמר קינן"
  ],
  "החברים של נאור-מלכת היופי של ירושלים": [
    "מלי לוי-גרשון"
  ],
  "החברים של נאור-נבסו": [
    "מירב פלדמן"
  ],
  "החברים של נאור-עיר מקלט": [
    "מלי לוי-גרשון"
  ],
  "החברים של נאור-עממיות": [
    "מלי לוי-גרשון"
  ],
  "החברים של נאור-עספור": [
    "דנה פרידר"
  ],
  "החיים זה לא הכל-בחצר של פופיק": [
    "יעל לבנטל"
  ],
  "החיים זה לא הכל-דן ומוזלי": [
    "עידן אלתרמן"
  ],
  "החיים זה לא הכל-האישה באפור": [
    "מוטי כץ"
  ],
  "החיים זה לא הכל-עם סגולה": [
    "יעל לבנטל"
  ],
  "החמישייה הקאמרית-קופה ראשית": [
    "קרן מור"
  ],
  "החמישייה הקאמרית-קצרים": [
    "קרן מור"
  ],
  "החצר-בת השוטר": [
    "מתי אטלס"
  ],
  "החצר-האישה באפור": [
    "עמוס לביא"
  ],
  "החצר-המונה דופק": [
    "עמוס לביא"
  ],
  "החצר-לגעת באושר": [
    "עודד מנסטר"
  ],
  "החצר-מעורב ירושלמי": [
    "עמוס לביא"
  ],
  "הטבח-איש חשוב מאוד": [
    "רומי אבולעפיה"
  ],
  "הטבח-בלאדי מורי": [
    "רותם סלע"
  ],
  "הטבח-בלי פאניקה!": [
    "גורי אלפי-אהרון"
  ],
  "הטבח-בלקספייס": [
    "גורי אלפי-אהרון"
  ],
  "הטבח-הרמון": [
    "רומי אבולעפיה"
  ],
  "הטבח-ילדות רעות": [
    "קרן ברגר"
  ],
  "הטבח-לאבד את אליס": [
    "גל תורן"
  ],
  "הטבח-להיות איתה": [
    "רותם סלע"
  ],
  "הטבח-קטמנדו": [
    "קרן ברגר"
  ],
  "הטבח-קיבוצניקים": [
    "יעל אלקנה"
  ],
  "היהודים באים-אבירם כץ": [
    "יניב ביטון"
  ],
  "היהודים באים-בטיפול": [
    "מוני מושונוב"
  ],
  "היהודים באים-בקרוב אצלי": [
    "שירה נאור"
  ],
  "היהודים באים-ברלין בלוז": [
    "שירה נאור"
  ],
  "היהודים באים-בשבילה גיבורים עפים": [
    "יעל שרוני"
  ],
  "היהודים באים-גאליס": [
    "שירה נאור"
  ],
  "היהודים באים-זיגי": [
    "טל מוסרי"
  ],
  "היהודים באים-ילדות סכסכניות": [
    "מעיין בלום"
  ],
  "היהודים באים-לבד בבית": [
    "יוסי מרשק"
  ],
  "היהודים באים-להעיר את הדב": [
    "יוסי מרשק"
  ],
  "היהודים באים-נעלמים": [
    "טל מוסרי"
  ],
  "היהודים באים-סרוגים": [
    "יעל שרוני"
  ],
  "היהודים באים-עולמו המופלא של אוגוסטוס אגדתי": [
    "טל מוסרי"
  ],
  "היהודים באים-עקרון ההחלפה": [
    "מוני מושונוב"
  ],
  "היהודים באים-פלפלים צהובים": [
    "יוסי מרשק"
  ],
  "היהודים באים-קיבוצניקים": [
    "יניב ביטון"
  ],
  "היהודים באים-קצרים": [
    "מוני מושונוב"
  ],
  "היהודים באים-תאג\"ד": [
    "שירה נאור"
  ],
  "הילדים מגבעת נפוליאון-האי": [
    "יון תומרקין"
  ],
  "הילדים מגבעת נפוליאון-חצויה": [
    "יון תומרקין"
  ],
  "הילדים מגבעת נפוליאון-סימני שאלה": [
    "יון תומרקין"
  ],
  "הישראלים-ביום שהאדמה רעדה": [
    "שלום מיכאלשווילי"
  ],
  "הישראלים-עספור": [
    "שלום מיכאלשווילי"
  ],
  "המדרשה-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "המדרשה-איסט סייד": [
    "יהודה לוי"
  ],
  "המדרשה-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "המדרשה-אמא ואבאז": [
    "יהודה לוי"
  ],
  "המדרשה-האלופה": [
    "יהודה לוי"
  ],
  "המדרשה-הבורר": [
    "יהודה לוי"
  ],
  "המדרשה-לחיי האהבה": [
    "יהודה לוי"
  ],
  "המדרשה-מעילה": [
    "יהודה לוי"
  ],
  "המונה דופק-האישה באפור": [
    "עמוס לביא"
  ],
  "המונה דופק-החצר": [
    "עמוס לביא"
  ],
  "המונה דופק-מעורב ירושלמי": [
    "עמוס לביא"
  ],
  "המונה דופק-עקרון ההחלפה": [
    "ענת עצמון"
  ],
  "המונה דופק-פלאי קלעים": [
    "צחי נוי"
  ],
  "המוסד-בשבילה גיבורים עפים": [
    "גיל פרנק"
  ],
  "המוסד-לחיי האהבה": [
    "גיל פרנק"
  ],
  "המנצח-אופוריה": [
    "דולב מסיקה"
  ],
  "המנצח-ארץ נהדרת": [
    "ליאור אשכנזי"
  ],
  "המנצח-בטיפול": [
    "ליאור אשכנזי"
  ],
  "המנצח-בלקספייס": [
    "שי אביבי"
  ],
  "המנצח-בקרוב אצלי": [
    "שי אביבי"
  ],
  "המנצח-בת השוטר": [
    "ליאור אשכנזי"
  ],
  "המנצח-דיבוקים": [
    "נועה קולר"
  ],
  "המנצח-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אוהד קנולר"
  ],
  "המנצח-הרמון": [
    "שירה האס"
  ],
  "המנצח-השוטר הטוב": [
    "לאורה ריבלין"
  ],
  "המנצח-ויקי ואני": [
    "שי אביבי"
  ],
  "המנצח-חזרות": [
    "נועה קולר"
  ],
  "המנצח-להעיר את הדב": [
    "נועה קולר"
  ],
  "המנצח-מטומטמת": [
    "גליה ישי"
  ],
  "המנצח-נעלמים": [
    "דולב מסיקה"
  ],
  "המנצח-סרוגים": [
    "אוהד קנולר"
  ],
  "המנצח-עיר מקלט": [
    "אורי יניב"
  ],
  "המנצח-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "המנצח-פמת\"א": [
    "נינה קוטלר"
  ],
  "המנצח-קופה ראשית": [
    "נועה קולר"
  ],
  "המנצח-קיבוצניקים": [
    "שי אביבי"
  ],
  "המנצח-קרובים קרובים": [
    "לאורה ריבלין"
  ],
  "המסעדה הגדולה-האישה באפור": [
    "ז'אק כהן"
  ],
  "המפקדת-אבידות ומציאות": [
    "מיה דגן"
  ],
  "המפקדת-אמא ואבאז": [
    "מיה דגן"
  ],
  "המפקדת-בתולות": [
    "נועם לוגסי"
  ],
  "המפקדת-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מיה דגן"
  ],
  "המפקדת-הרמון": [
    "נועם לוגסי"
  ],
  "המפקדת-ילדות סכסכניות": [
    "מיה לנדסמן"
  ],
  "המפקדת-מיוחדת": [
    "נועה אסטנג'לוב"
  ],
  "המפקדת-נעלמים": [
    "נועם לוגסי"
  ],
  "המפקדת-קופה ראשית": [
    "מיה לנדסמן"
  ],
  "המפקדת-שמים אדומים": [
    "אלונה סער"
  ],
  "המשרד (סדרת טלוויזיה ישראלית)-הנפילים": [
    "דביר בנדק"
  ],
  "המשרד (סדרת טלוויזיה ישראלית)-סברי מרנן": [
    "דביר בנדק"
  ],
  "המשרד (סדרת טלוויזיה ישראלית)-עיר מקלט": [
    "דביר בנדק"
  ],
  "הנפילים-אהבה מעבר לפינה": [
    "סמי הורי"
  ],
  "הנפילים-המשרד (סדרת טלוויזיה ישראלית)": [
    "דביר בנדק"
  ],
  "הנפילים-סברי מרנן": [
    "דביר בנדק"
  ],
  "הנפילים-עיר מקלט": [
    "דביר בנדק"
  ],
  "הפרלמנט-אבא מטפלת": [
    "יובל סמו"
  ],
  "הפרלמנט-אוטונומיות": [
    "אסי כהן"
  ],
  "הפרלמנט-החברים של נאור": [
    "יובל סמו"
  ],
  "הפרלמנט-השוטר הטוב": [
    "יובל סמו"
  ],
  "הפרלמנט-זנזורי": [
    "יובל סמו"
  ],
  "הפרלמנט-חטופים": [
    "אסי כהן"
  ],
  "הפרלמנט-עבודה ערבית": [
    "מריאנו אידלמן"
  ],
  "הפרלמנט-עם סגולה": [
    "אסי כהן"
  ],
  "הפרלמנט-עקרון ההחלפה": [
    "ליאת הר לב"
  ],
  "הרמון-איש חשוב מאוד": [
    "רומי אבולעפיה"
  ],
  "הרמון-בטיפול": [
    "אסי לוי"
  ],
  "הרמון-בלקספייס": [
    "אסי לוי"
  ],
  "הרמון-בני מצווה": [
    "חן אמסלם"
  ],
  "הרמון-בעלת החלומות": [
    "יורם טולדנו"
  ],
  "הרמון-דני הוליווד": [
    "טל טלמון"
  ],
  "הרמון-הטבח": [
    "רומי אבולעפיה"
  ],
  "הרמון-המנצח": [
    "שירה האס"
  ],
  "הרמון-המפקדת": [
    "נועם לוגסי"
  ],
  "הרמון-זגורי אימפריה": [
    "חן אמסלם"
  ],
  "הרמון-חטופים": [
    "יורם טולדנו"
  ],
  "הרמון-טלנובלה בע\"מ": [
    "גילת אנקורי"
  ],
  "הרמון-יונייטד היי": [
    "יורם טולדנו"
  ],
  "הרמון-מטומטמת": [
    "שני קליין"
  ],
  "הרמון-מלנומה אהובתי": [
    "אלון אבוטבול"
  ],
  "הרמון-נעלמים": [
    "נועם לוגסי"
  ],
  "הרמון-עקרון ההחלפה": [
    "שירה האס"
  ],
  "הרמון-פמת\"א": [
    "חן אמסלם"
  ],
  "הרמון-שטיסל": [
    "שירה האס"
  ],
  "הרמון-שלטון הצללים": [
    "חן אמסלם"
  ],
  "הרמון-תמרות עשן": [
    "יורם טולדנו"
  ],
  "השוטר הטוב-PPS": [
    "ורד פלדמן"
  ],
  "השוטר הטוב-אבא מטפלת": [
    "יובל סמו"
  ],
  "השוטר הטוב-אזהרת מסע": [
    "ורד פלדמן"
  ],
  "השוטר הטוב-ארץ נהדרת": [
    "יובל סמו"
  ],
  "השוטר הטוב-בובות (טלנובלה)": [
    "גיא לואל"
  ],
  "השוטר הטוב-ביום שהאדמה רעדה": [
    "אורטל בן-שושן"
  ],
  "השוטר הטוב-הבורר": [
    "משה איבגי"
  ],
  "השוטר הטוב-החברים של נאור": [
    "יובל סמו"
  ],
  "השוטר הטוב-המנצח": [
    "לאורה ריבלין"
  ],
  "השוטר הטוב-הפרלמנט": [
    "יובל סמו"
  ],
  "השוטר הטוב-זגורי אימפריה": [
    "משה איבגי"
  ],
  "השוטר הטוב-זנזורי": [
    "יובל סמו"
  ],
  "השוטר הטוב-טלנובלה בע\"מ": [
    "גיא לואל"
  ],
  "השוטר הטוב-כאן גרים בכיף": [
    "גיא לואל"
  ],
  "השוטר הטוב-מלנומה אהובתי": [
    "יגאל עדיקא"
  ],
  "השוטר הטוב-קופה ראשית": [
    "יגאל עדיקא"
  ],
  "השוטר הטוב-קרובים קרובים": [
    "לאורה ריבלין"
  ],
  "השוטרים-ביום שהאדמה רעדה": [
    "צחי הלוי"
  ],
  "השוטרים-בתולות": [
    "צחי הלוי"
  ],
  "השוטרים-דני הוליווד": [
    "שני כהן"
  ],
  "השוטרים-נופלות על הרגליים": [
    "שני כהן"
  ],
  "השוטרים-פאודה": [
    "צחי הלוי"
  ],
  "השוטרים-פמת\"א": [
    "צחי הלוי"
  ],
  "השיר שלנו-PPS": [
    "אניה בוקשטיין"
  ],
  "השיר שלנו-ביום שהאדמה רעדה": [
    "אניה בוקשטיין"
  ],
  "השיר שלנו-בשבילה גיבורים עפים": [
    "נינט טייב"
  ],
  "השיר שלנו-דני הוליווד": [
    "רן דנקר"
  ],
  "השיר שלנו-הבורר": [
    "אניה בוקשטיין"
  ],
  "השיר שלנו-זגורי אימפריה": [
    "נינט טייב"
  ],
  "השיר שלנו-עממיות": [
    "אניה בוקשטיין"
  ],
  "השכונה של הופ!-טלנובלה בע\"מ": [
    "טוביה צפיר"
  ],
  "השכונה של הופ!-יובל המבולבל (סדרה)": [
    "יובל שם-טוב"
  ],
  "השכונה של הופ!-סברי מרנן": [
    "טוביה צפיר"
  ],
  "השכונה של הופ!-עם סגולה": [
    "טוביה צפיר"
  ],
  "השמיניה-בשבילה גיבורים עפים": [
    "מיכאל אלוני"
  ],
  "השמיניה-דאוס": [
    "עדי הימלבלוי"
  ],
  "השמיניה-האלופה": [
    "עדי הימלבלוי"
  ],
  "השמיניה-מלכת היופי של ירושלים": [
    "מיכאל אלוני"
  ],
  "השמיניה-רוח צפונית (סדרת טלוויזיה)": [
    "מיכאל אלוני"
  ],
  "השמיניה-שטיסל": [
    "מיכאל אלוני"
  ],
  "התסריטאי-יובל המבולבל (סדרה)": [
    "יוּסֻף סוויד"
  ],
  "ויקי ואני-Street Food Around The World": [
    "ישי גולן"
  ],
  "ויקי ואני-בלקספייס": [
    "שי אביבי"
  ],
  "ויקי ואני-בקרוב אצלי": [
    "שי אביבי"
  ],
  "ויקי ואני-בתולות": [
    "מגי אזרזר"
  ],
  "ויקי ואני-המנצח": [
    "שי אביבי"
  ],
  "ויקי ואני-חטופים": [
    "ישי גולן"
  ],
  "ויקי ואני-חצויה": [
    "שי אביבי"
  ],
  "ויקי ואני-יש לה את זה": [
    "מגי אזרזר"
  ],
  "ויקי ואני-כפולים": [
    "ישי גולן"
  ],
  "ויקי ואני-מָנָאיֶיכּ": [
    "ישי גולן"
  ],
  "ויקי ואני-מי זאת? (תוכנית טלוויזיה)": [
    "מגי אזרזר"
  ],
  "ויקי ואני-עקרון ההחלפה": [
    "אילנית בן-יעקב"
  ],
  "ויקי ואני-קיבוצניקים": [
    "שי אביבי"
  ],
  "ויקי ואני-תמרות עשן": [
    "שי אביבי"
  ],
  "זאת וזאתי-לבד בבית": [
    "גיתית פישר רודמן"
  ],
  "זאת וזאתי-מי זאת? (תוכנית טלוויזיה)": [
    "אושרית סרוסי"
  ],
  "זגורי אימפריה-אבא מטפלת": [
    "יפית אסולין"
  ],
  "זגורי אימפריה-בני מצווה": [
    "חן אמסלם"
  ],
  "זגורי אימפריה-בשבילה גיבורים עפים": [
    "נינט טייב"
  ],
  "זגורי אימפריה-האי": [
    "עוז זהבי"
  ],
  "זגורי אימפריה-הבורר": [
    "משה איבגי"
  ],
  "זגורי אימפריה-הרמון": [
    "חן אמסלם"
  ],
  "זגורי אימפריה-השוטר הטוב": [
    "משה איבגי"
  ],
  "זגורי אימפריה-השיר שלנו": [
    "נינט טייב"
  ],
  "זגורי אימפריה-זיגי": [
    "ישראל אטיאס"
  ],
  "זגורי אימפריה-ילדות סכסכניות": [
    "שרה פון שוורצה"
  ],
  "זגורי אימפריה-יש לה את זה": [
    "עוז זהבי"
  ],
  "זגורי אימפריה-עספור": [
    "עוז זהבי"
  ],
  "זגורי אימפריה-קיבוצניקים": [
    "דניאל סבג"
  ],
  "זגורי אימפריה-שבאבניקים": [
    "ישראל אטיאס"
  ],
  "זיגי-אהבה מעבר לפינה": [
    "מירי בוהדנה"
  ],
  "זיגי-אחת אפס אפס": [
    "מוריס כהן"
  ],
  "זיגי-בובות (טלנובלה)": [
    "מירי בוהדנה"
  ],
  "זיגי-בת השוטר": [
    "מוריס כהן"
  ],
  "זיגי-בתולות": [
    "מוריס כהן"
  ],
  "זיגי-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מוריס כהן"
  ],
  "זיגי-היהודים באים": [
    "טל מוסרי"
  ],
  "זיגי-זגורי אימפריה": [
    "ישראל אטיאס"
  ],
  "זיגי-יונייטד היי": [
    "שירה לוי"
  ],
  "זיגי-ים המוות (סדרת טלוויזיה)": [
    "אנה זק"
  ],
  "זיגי-נעלמים": [
    "טל מוסרי"
  ],
  "זיגי-סברי מרנן": [
    "סנדרה שדה"
  ],
  "זיגי-עולמו המופלא של אוגוסטוס אגדתי": [
    "טל מוסרי"
  ],
  "זיגי-עקרון ההחלפה": [
    "מוריס כהן"
  ],
  "זיגי-שבאבניקים": [
    "ישראל אטיאס"
  ],
  "זינזאנה-בטיפול": [
    "איילת זורר"
  ],
  "זינזאנה-גומרות הולכות": [
    "איילת זורר"
  ],
  "זינזאנה-חדר מלחמה": [
    "איילת זורר"
  ],
  "זינזאנה-לאבד את אליס": [
    "איילת זורר"
  ],
  "זינזאנה-שטיסל": [
    "איילת זורר"
  ],
  "זנזורי-אבא מטפלת": [
    "יובל סמו"
  ],
  "זנזורי-ארץ נהדרת": [
    "יובל סמו"
  ],
  "זנזורי-החברים של נאור": [
    "יובל סמו"
  ],
  "זנזורי-הפרלמנט": [
    "יובל סמו"
  ],
  "זנזורי-השוטר הטוב": [
    "יובל סמו"
  ],
  "חאנשי-בעלת החלומות": [
    "בר ברימר"
  ],
  "חאנשי-בקרוב אצלי": [
    "אושרי כהן"
  ],
  "חאנשי-גאליס": [
    "דניאל מורשת"
  ],
  "חאנשי-האי": [
    "דניאל מורשת"
  ],
  "חאנשי-כאן גרים בכיף": [
    "דניאל מורשת"
  ],
  "חאנשי-פמת\"א": [
    "אושרי כהן"
  ],
  "חדר מלחמה-בטיפול": [
    "איילת זורר"
  ],
  "חדר מלחמה-גומרות הולכות": [
    "איילת זורר"
  ],
  "חדר מלחמה-זינזאנה": [
    "איילת זורר"
  ],
  "חדר מלחמה-לאבד את אליס": [
    "איילת זורר"
  ],
  "חדר מלחמה-שטיסל": [
    "איילת זורר"
  ],
  "חזרות-אהבה מעבר לפינה": [
    "אגם רודברג"
  ],
  "חזרות-דיבוקים": [
    "נועה קולר"
  ],
  "חזרות-המנצח": [
    "נועה קולר"
  ],
  "חזרות-להעיר את הדב": [
    "נועה קולר"
  ],
  "חזרות-מתים לרגע": [
    "אגם רודברג"
  ],
  "חזרות-עיר מקלט": [
    "ארז דריגס"
  ],
  "חזרות-פצועים בראש": [
    "אגם רודברג"
  ],
  "חזרות-קופה ראשית": [
    "נועה קולר"
  ],
  "חזרות-תמרות עשן": [
    "ארז דריגס"
  ],
  "חטופים-Street Food Around The World": [
    "ישי גולן"
  ],
  "חטופים-אוטונומיות": [
    "אסי כהן"
  ],
  "חטופים-ארץ נהדרת": [
    "אסי כהן"
  ],
  "חטופים-בעלת החלומות": [
    "יורם טולדנו"
  ],
  "חטופים-הפרלמנט": [
    "אסי כהן"
  ],
  "חטופים-הרמון": [
    "יורם טולדנו"
  ],
  "חטופים-ויקי ואני": [
    "ישי גולן"
  ],
  "חטופים-יונייטד היי": [
    "יורם טולדנו"
  ],
  "חטופים-כפולים": [
    "ישי גולן"
  ],
  "חטופים-מָנָאיֶיכּ": [
    "ישי גולן"
  ],
  "חטופים-מטומטמת": [
    "מיקי לאון"
  ],
  "חטופים-מסודרים": [
    "אסי כהן"
  ],
  "חטופים-נופלות על הרגליים": [
    "מילי אביטל"
  ],
  "חטופים-עם סגולה": [
    "אסי כהן"
  ],
  "חטופים-ראש גדול": [
    "נבו קמחי"
  ],
  "חטופים-תאג\"ד": [
    "מיקי לאון"
  ],
  "חטופים-תמרות עשן": [
    "יורם טולדנו"
  ],
  "חצויה-אדומות": [
    "שרון אלכסנדר"
  ],
  "חצויה-אחת אפס אפס": [
    "שרון אלכסנדר"
  ],
  "חצויה-איש חשוב מאוד": [
    "גל לב"
  ],
  "חצויה-אלף": [
    "שרון אלכסנדר"
  ],
  "חצויה-בילי": [
    "ידידיה ויטל"
  ],
  "חצויה-בלקספייס": [
    "שי אביבי"
  ],
  "חצויה-בקרוב אצלי": [
    "שי אביבי"
  ],
  "חצויה-גאליס": [
    "מאיה שואף"
  ],
  "חצויה-הילדים מגבעת נפוליאון": [
    "יון תומרקין"
  ],
  "חצויה-ויקי ואני": [
    "שי אביבי"
  ],
  "חצויה-טלנובלה בע\"מ": [
    "שרון אלכסנדר"
  ],
  "חצויה-מטומטמת": [
    "שמיל בן ארי"
  ],
  "חצויה-סימני שאלה": [
    "יון תומרקין"
  ],
  "חצויה-פצועים בראש": [
    "לי בירן"
  ],
  "חצויה-קיבוצניקים": [
    "שי אביבי"
  ],
  "חצויה-שעת נעילה": [
    "לי בירן"
  ],
  "חצויה-תאג\"ד": [
    "קובי פרג'"
  ],
  "טהרן-בשבילה גיבורים עפים": [
    "דן מור"
  ],
  "טהרן-האלופה": [
    "לירז צ'רכי"
  ],
  "טהרן-ים המוות (סדרת טלוויזיה)": [
    "ניב סולטן"
  ],
  "טהרן-יש לה את זה": [
    "ניב סולטן"
  ],
  "טלנובלה בע\"מ-אדומות": [
    "שרון אלכסנדר"
  ],
  "טלנובלה בע\"מ-אזהרת מסע": [
    "רותם אבוהב"
  ],
  "טלנובלה בע\"מ-אחת אפס אפס": [
    "שרון אלכסנדר"
  ],
  "טלנובלה בע\"מ-בובות (טלנובלה)": [
    "גיא לואל"
  ],
  "טלנובלה בע\"מ-בת השוטר": [
    "טלי שרון"
  ],
  "טלנובלה בע\"מ-בתולות": [
    "רותם אבוהב"
  ],
  "טלנובלה בע\"מ-האלופה": [
    "עפר שכטר"
  ],
  "טלנובלה בע\"מ-החברים של נאור": [
    "תמר קינן"
  ],
  "טלנובלה בע\"מ-הרמון": [
    "גילת אנקורי"
  ],
  "טלנובלה בע\"מ-השוטר הטוב": [
    "גיא לואל"
  ],
  "טלנובלה בע\"מ-השכונה של הופ!": [
    "טוביה צפיר"
  ],
  "טלנובלה בע\"מ-חצויה": [
    "שרון אלכסנדר"
  ],
  "טלנובלה בע\"מ-ילדות סכסכניות": [
    "טלי שרון"
  ],
  "טלנובלה בע\"מ-כאן גרים בכיף": [
    "גיא לואל"
  ],
  "טלנובלה בע\"מ-מתים לרגע": [
    "עפר שכטר"
  ],
  "טלנובלה בע\"מ-עולמו המופלא של אוגוסטוס אגדתי": [
    "יעל בר זוהר"
  ],
  "טלנובלה בע\"מ-עם סגולה": [
    "טוביה צפיר"
  ],
  "טלנובלה בע\"מ-שחר": [
    "יעל בר זוהר"
  ],
  "יובל המבולבל (סדרה)-השכונה של הופ!": [
    "יובל שם-טוב"
  ],
  "יובל המבולבל (סדרה)-התסריטאי": [
    "יוּסֻף סוויד"
  ],
  "יובל המבולבל (סדרה)-רחוב סומסום": [
    "ז'יל בן דוד"
  ],
  "יומני החופש הגדול-איש חשוב מאוד": [
    "ליהי קורנובסקי"
  ],
  "יומני החופש הגדול-קיבוצניקים": [
    "ליהי קורנובסקי"
  ],
  "יומני החופש הגדול-שכויה": [
    "ליהי קורנובסקי"
  ],
  "יונייטד היי-אחד העם 1": [
    "ענת מגן-שבו"
  ],
  "יונייטד היי-אחד העם 101": [
    "ענת מגן-שבו"
  ],
  "יונייטד היי-בעלת החלומות": [
    "יורם טולדנו"
  ],
  "יונייטד היי-האלופה": [
    "לירון וייסמן"
  ],
  "יונייטד היי-הרמון": [
    "יורם טולדנו"
  ],
  "יונייטד היי-זיגי": [
    "שירה לוי"
  ],
  "יונייטד היי-חטופים": [
    "יורם טולדנו"
  ],
  "יונייטד היי-תמרות עשן": [
    "יורם טולדנו"
  ],
  "ילדות סכסכניות-אבא מטפלת": [
    "רבקה מיכאלי"
  ],
  "ילדות סכסכניות-בת השוטר": [
    "טלי שרון"
  ],
  "ילדות סכסכניות-היהודים באים": [
    "מעיין בלום"
  ],
  "ילדות סכסכניות-המפקדת": [
    "מיה לנדסמן"
  ],
  "ילדות סכסכניות-זגורי אימפריה": [
    "שרה פון שוורצה"
  ],
  "ילדות סכסכניות-טלנובלה בע\"מ": [
    "טלי שרון"
  ],
  "ילדות סכסכניות-ים המוות (סדרת טלוויזיה)": [
    "ניב סולטן"
  ],
  "ילדות סכסכניות-יש לה את זה": [
    "ניב סולטן"
  ],
  "ילדות סכסכניות-פיק אפ": [
    "רבקה מיכאלי"
  ],
  "ילדות סכסכניות-פמת\"א": [
    "שרה פון שוורצה"
  ],
  "ילדות סכסכניות-קופה ראשית": [
    "מיה לנדסמן"
  ],
  "ילדות רעות-אחת אפס אפס": [
    "ולדימיר פרידמן"
  ],
  "ילדות רעות-ביום שהאדמה רעדה": [
    "ולדימיר פרידמן"
  ],
  "ילדות רעות-דני הוליווד": [
    "שירה קצנלנבוגן"
  ],
  "ילדות רעות-הטבח": [
    "קרן ברגר"
  ],
  "ילדות רעות-כאן גרים בכיף": [
    "קובי מאור"
  ],
  "ילדות רעות-מטומטמת": [
    "קובי מאור"
  ],
  "ילדות רעות-סברי מרנן": [
    "יונה אליאן"
  ],
  "ילדות רעות-עם סגולה": [
    "אורן זגמן"
  ],
  "ילדות רעות-פיק אפ": [
    "אוולין הגואל"
  ],
  "ילדות רעות-פמת\"א": [
    "גיא אריאלי"
  ],
  "ילדות רעות-קטמנדו": [
    "קרן ברגר"
  ],
  "ים המוות (סדרת טלוויזיה)-זיגי": [
    "אנה זק"
  ],
  "ים המוות (סדרת טלוויזיה)-טהרן": [
    "ניב סולטן"
  ],
  "ים המוות (סדרת טלוויזיה)-ילדות סכסכניות": [
    "ניב סולטן"
  ],
  "ים המוות (סדרת טלוויזיה)-יש לה את זה": [
    "ניב סולטן"
  ],
  "יש לה את זה-אופוריה": [
    "מאור שוויצר"
  ],
  "יש לה את זה-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "יש לה את זה-בת השוטר": [
    "עוז זהבי"
  ],
  "יש לה את זה-בתולות": [
    "מגי אזרזר"
  ],
  "יש לה את זה-גאליס": [
    "מאור שוויצר"
  ],
  "יש לה את זה-האי": [
    "עוז זהבי"
  ],
  "יש לה את זה-ויקי ואני": [
    "מגי אזרזר"
  ],
  "יש לה את זה-זגורי אימפריה": [
    "עוז זהבי"
  ],
  "יש לה את זה-טהרן": [
    "ניב סולטן"
  ],
  "יש לה את זה-ילדות סכסכניות": [
    "ניב סולטן"
  ],
  "יש לה את זה-ים המוות (סדרת טלוויזיה)": [
    "ניב סולטן"
  ],
  "יש לה את זה-מי זאת? (תוכנית טלוויזיה)": [
    "מגי אזרזר"
  ],
  "יש לה את זה-עספור": [
    "עוז זהבי"
  ],
  "יש לה את זה-פולמון": [
    "מאור שוויצר"
  ],
  "יש לה את זה-שמים אדומים": [
    "מאור שוויצר"
  ],
  "יש לה את זה-שעת נעילה": [
    "מאור שוויצר"
  ],
  "כאן גרים בכיף-בובות (טלנובלה)": [
    "גיא לואל"
  ],
  "כאן גרים בכיף-גאליס": [
    "דניאל מורשת"
  ],
  "כאן גרים בכיף-האי": [
    "דניאל מורשת"
  ],
  "כאן גרים בכיף-השוטר הטוב": [
    "גיא לואל"
  ],
  "כאן גרים בכיף-חאנשי": [
    "דניאל מורשת"
  ],
  "כאן גרים בכיף-טלנובלה בע\"מ": [
    "גיא לואל"
  ],
  "כאן גרים בכיף-ילדות רעות": [
    "קובי מאור"
  ],
  "כאן גרים בכיף-מטומטמת": [
    "קובי מאור"
  ],
  "כאן גרים בכיף-קרובים קרובים": [
    "אילן דר"
  ],
  "כדברא-בלקספייס": [
    "גילי איצקוביץ'"
  ],
  "כוכב נולד 10-Kokhav Nolad 9": [
    "צביקה הדר"
  ],
  "כוכב נולד 10-כוכב נולד 5": [
    "צביקה הדר"
  ],
  "כוכב נולד 10-עם סגולה": [
    "צביקה הדר"
  ],
  "כוכב נולד 5-Kokhav Nolad 9": [
    "צביקה הדר"
  ],
  "כוכב נולד 5-כוכב נולד 10": [
    "צביקה הדר"
  ],
  "כוכב נולד 5-עם סגולה": [
    "צביקה הדר"
  ],
  "כפולים-Street Food Around The World": [
    "ישי גולן"
  ],
  "כפולים-ויקי ואני": [
    "ישי גולן"
  ],
  "כפולים-חטופים": [
    "ישי גולן"
  ],
  "כפולים-מָנָאיֶיכּ": [
    "ישי גולן"
  ],
  "לאבד את אליס-בטיפול": [
    "איילת זורר"
  ],
  "לאבד את אליס-גומרות הולכות": [
    "איילת זורר"
  ],
  "לאבד את אליס-הטבח": [
    "גל תורן"
  ],
  "לאבד את אליס-זינזאנה": [
    "איילת זורר"
  ],
  "לאבד את אליס-חדר מלחמה": [
    "איילת זורר"
  ],
  "לאבד את אליס-שטיסל": [
    "איילת זורר"
  ],
  "לבד בבית-בובות (טלנובלה)": [
    "שחר חסון"
  ],
  "לבד בבית-בלי פאניקה!": [
    "לוסי איוב"
  ],
  "לבד בבית-דן ומוזלי": [
    "ליאור כלפון"
  ],
  "לבד בבית-היהודים באים": [
    "יוסי מרשק"
  ],
  "לבד בבית-זאת וזאתי": [
    "גיתית פישר רודמן"
  ],
  "לבד בבית-להעיר את הדב": [
    "יוסי מרשק"
  ],
  "לבד בבית-מה זה השטויות האלה?!": [
    "עדי אשכנזי"
  ],
  "לבד בבית-מטומטמת": [
    "אבי דנגור"
  ],
  "לבד בבית-מלכת היופי של ירושלים": [
    "יובל שרף"
  ],
  "לבד בבית-על הספקטרום": [
    "אבי דנגור"
  ],
  "לבד בבית-פולמון": [
    "יובל שרף"
  ],
  "לבד בבית-פלפלים צהובים": [
    "יוסי מרשק"
  ],
  "לבד בבית-רוח צפונית (סדרת טלוויזיה)": [
    "לוסי איוב"
  ],
  "לגעת באושר-החצר": [
    "עודד מנסטר"
  ],
  "לגעת באושר-ראש גדול": [
    "נטע הבר"
  ],
  "להיות איתה-בלאדי מורי": [
    "רותם סלע"
  ],
  "להיות איתה-הטבח": [
    "רותם סלע"
  ],
  "להיות איתה-מלכת היופי של ירושלים": [
    "הילה סעדה"
  ],
  "להיות איתה-עספור": [
    "אביב אלוש"
  ],
  "להיות איתה-שלטון הצללים": [
    "אביב אלוש"
  ],
  "להיות איתה-שעת נעילה": [
    "אביב אלוש"
  ],
  "להעיר את הדב-אלף": [
    "יעקב זדה-דניאל"
  ],
  "להעיר את הדב-דיבוקים": [
    "נועה קולר"
  ],
  "להעיר את הדב-היהודים באים": [
    "יוסי מרשק"
  ],
  "להעיר את הדב-המנצח": [
    "נועה קולר"
  ],
  "להעיר את הדב-חזרות": [
    "נועה קולר"
  ],
  "להעיר את הדב-לבד בבית": [
    "יוסי מרשק"
  ],
  "להעיר את הדב-מטומטמת": [
    "יעקב זדה-דניאל"
  ],
  "להעיר את הדב-על הספקטרום": [
    "יעקב זדה-דניאל"
  ],
  "להעיר את הדב-פלפלים צהובים": [
    "יוסי מרשק"
  ],
  "להעיר את הדב-קופה ראשית": [
    "נועה קולר"
  ],
  "להעיר את הדב-קרתגו": [
    "יעקב זדה-דניאל"
  ],
  "להעיר את הדב-שמים אדומים": [
    "יעקב זדה-דניאל"
  ],
  "לחיי האהבה-אדומות": [
    "אבי פניני"
  ],
  "לחיי האהבה-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "לחיי האהבה-איסט סייד": [
    "יהודה לוי"
  ],
  "לחיי האהבה-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "לחיי האהבה-אמא ואבאז": [
    "יהודה לוי"
  ],
  "לחיי האהבה-בשבילה גיבורים עפים": [
    "גיל פרנק"
  ],
  "לחיי האהבה-האלופה": [
    "יהודה לוי"
  ],
  "לחיי האהבה-הבורר": [
    "יהודה לוי"
  ],
  "לחיי האהבה-המדרשה": [
    "יהודה לוי"
  ],
  "לחיי האהבה-המוסד": [
    "גיל פרנק"
  ],
  "לחיי האהבה-מיכאלה": [
    "נתן רביץ"
  ],
  "לחיי האהבה-מעילה": [
    "יהודה לוי"
  ],
  "לחיי האהבה-עיר מקלט": [
    "נתן רביץ"
  ],
  "מָנָאיֶיכּ-Street Food Around The World": [
    "ישי גולן"
  ],
  "מָנָאיֶיכּ-אזהרת מסע": [
    "עמוס תמם"
  ],
  "מָנָאיֶיכּ-אחת אפס אפס": [
    "עמוס תמם"
  ],
  "מָנָאיֶיכּ-ויקי ואני": [
    "ישי גולן"
  ],
  "מָנָאיֶיכּ-חטופים": [
    "ישי גולן"
  ],
  "מָנָאיֶיכּ-כפולים": [
    "ישי גולן"
  ],
  "מָנָאיֶיכּ-סרוגים": [
    "עמוס תמם"
  ],
  "מָנָאיֶיכּ-עספור": [
    "עמוס תמם"
  ],
  "מה זה השטויות האלה?!-לבד בבית": [
    "עדי אשכנזי"
  ],
  "מטומטמת-אלף": [
    "יעקב זדה-דניאל"
  ],
  "מטומטמת-ארץ נהדרת": [
    "אורנה בנאי"
  ],
  "מטומטמת-ביום שהאדמה רעדה": [
    "נדב נייטס"
  ],
  "מטומטמת-בלאדי מורי": [
    "נעמי לבוב"
  ],
  "מטומטמת-בעלת החלומות": [
    "משה אשכנזי"
  ],
  "מטומטמת-בקרוב אצלי": [
    "אורנה בנאי"
  ],
  "מטומטמת-המנצח": [
    "גליה ישי"
  ],
  "מטומטמת-הרמון": [
    "שני קליין"
  ],
  "מטומטמת-חטופים": [
    "מיקי לאון"
  ],
  "מטומטמת-חצויה": [
    "שמיל בן ארי"
  ],
  "מטומטמת-ילדות רעות": [
    "קובי מאור"
  ],
  "מטומטמת-כאן גרים בכיף": [
    "קובי מאור"
  ],
  "מטומטמת-לבד בבית": [
    "אבי דנגור"
  ],
  "מטומטמת-להעיר את הדב": [
    "יעקב זדה-דניאל"
  ],
  "מטומטמת-מנגן ושר": [
    "עדי אלון"
  ],
  "מטומטמת-נעלמים": [
    "עדי אלון"
  ],
  "מטומטמת-עבודה ערבית": [
    "נורמן עיסא"
  ],
  "מטומטמת-פאודה": [
    "ליאור רז"
  ],
  "מטומטמת-פגע וברח": [
    "ליאור רז"
  ],
  "מטומטמת-קרתגו": [
    "יעקב זדה-דניאל"
  ],
  "מטומטמת-רק בישראל": [
    "אורנה בנאי"
  ],
  "מטומטמת-תאג\"ד": [
    "מיקי לאון"
  ],
  "מי זאת? (תוכנית טלוויזיה)-אבירם כץ": [
    "ג'וי ריגר"
  ],
  "מי זאת? (תוכנית טלוויזיה)-בתולות": [
    "מגי אזרזר"
  ],
  "מי זאת? (תוכנית טלוויזיה)-ויקי ואני": [
    "מגי אזרזר"
  ],
  "מי זאת? (תוכנית טלוויזיה)-זאת וזאתי": [
    "אושרית סרוסי"
  ],
  "מי זאת? (תוכנית טלוויזיה)-יש לה את זה": [
    "מגי אזרזר"
  ],
  "מי זאת? (תוכנית טלוויזיה)-שעת נעילה": [
    "ג'וי ריגר"
  ],
  "מיוחדת-המפקדת": [
    "נועה אסטנג'לוב"
  ],
  "מיוחדת-תאג\"ד": [
    "דנה לב"
  ],
  "מיכאלה-לחיי האהבה": [
    "נתן רביץ"
  ],
  "מיכאלה-עיר מקלט": [
    "נתן רביץ"
  ],
  "מיקמק - הסדרה-נעלמים": [
    "יואב רוטמן"
  ],
  "מלכת היופי של ירושלים-בשבילה גיבורים עפים": [
    "מיכאל אלוני"
  ],
  "מלכת היופי של ירושלים-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "עירית קפלן"
  ],
  "מלכת היופי של ירושלים-החברים של נאור": [
    "מלי לוי-גרשון"
  ],
  "מלכת היופי של ירושלים-השמיניה": [
    "מיכאל אלוני"
  ],
  "מלכת היופי של ירושלים-לבד בבית": [
    "יובל שרף"
  ],
  "מלכת היופי של ירושלים-להיות איתה": [
    "הילה סעדה"
  ],
  "מלכת היופי של ירושלים-עיר מקלט": [
    "מלי לוי-גרשון"
  ],
  "מלכת היופי של ירושלים-עממיות": [
    "מלי לוי-גרשון"
  ],
  "מלכת היופי של ירושלים-פולמון": [
    "יובל שרף"
  ],
  "מלכת היופי של ירושלים-פמת\"א": [
    "מיכאל אלוני"
  ],
  "מלכת היופי של ירושלים-רוח צפונית (סדרת טלוויזיה)": [
    "מיכאל אלוני"
  ],
  "מלכת היופי של ירושלים-שטיסל": [
    "מיכאל אלוני"
  ],
  "מלנומה אהובתי-בתולות": [
    "אלון אבוטבול"
  ],
  "מלנומה אהובתי-הרמון": [
    "אלון אבוטבול"
  ],
  "מלנומה אהובתי-השוטר הטוב": [
    "יגאל עדיקא"
  ],
  "מלנומה אהובתי-קופה ראשית": [
    "יגאל עדיקא"
  ],
  "מנגן ושר-אבירם כץ": [
    "ששון גבאי"
  ],
  "מנגן ושר-בתולות": [
    "ששון גבאי"
  ],
  "מנגן ושר-דפנה ודודידו": [
    "דפנה דקל"
  ],
  "מנגן ושר-מטומטמת": [
    "עדי אלון"
  ],
  "מנגן ושר-נעלמים": [
    "עדי אלון"
  ],
  "מנגן ושר-סיטון": [
    "ששון גבאי"
  ],
  "מנגן ושר-פלאי קלעים": [
    "דפנה דקל"
  ],
  "מנגן ושר-קוגל": [
    "ששון גבאי"
  ],
  "מנגן ושר-שטיסל": [
    "ששון גבאי"
  ],
  "מסודרים-אוטונומיות": [
    "אסי כהן"
  ],
  "מסודרים-חטופים": [
    "אסי כהן"
  ],
  "מסודרים-עם סגולה": [
    "אסי כהן"
  ],
  "מסכים-PPS": [
    "אניה בוקשטיין"
  ],
  "מסכים-ביום שהאדמה רעדה": [
    "אניה בוקשטיין"
  ],
  "מסכים-דני הוליווד": [
    "רן דנקר"
  ],
  "מסכים-הבורר": [
    "אניה בוקשטיין"
  ],
  "מסכים-עממיות": [
    "אניה בוקשטיין"
  ],
  "מעורב ירושלמי-האישה באפור": [
    "עמוס לביא"
  ],
  "מעורב ירושלמי-החצר": [
    "עמוס לביא"
  ],
  "מעורב ירושלמי-המונה דופק": [
    "עמוס לביא"
  ],
  "מעילה-אבא מטפלת": [
    "דאנה איבגי"
  ],
  "מעילה-אהבה מעבר לפינה": [
    "יהודה לוי"
  ],
  "מעילה-איסט סייד": [
    "יהודה לוי"
  ],
  "מעילה-איש חשוב מאוד": [
    "יהודה לוי"
  ],
  "מעילה-אמא ואבאז": [
    "יהודה לוי"
  ],
  "מעילה-האלופה": [
    "יהודה לוי"
  ],
  "מעילה-הבורר": [
    "יהודה לוי"
  ],
  "מעילה-המדרשה": [
    "יהודה לוי"
  ],
  "מעילה-לחיי האהבה": [
    "יהודה לוי"
  ],
  "מתים לרגע-אהבה מעבר לפינה": [
    "אגם רודברג"
  ],
  "מתים לרגע-ביום שהאדמה רעדה": [
    "אביגיל הררי"
  ],
  "מתים לרגע-האי": [
    "אביגיל הררי"
  ],
  "מתים לרגע-האלופה": [
    "עפר שכטר"
  ],
  "מתים לרגע-חזרות": [
    "אגם רודברג"
  ],
  "מתים לרגע-טלנובלה בע\"מ": [
    "עפר שכטר"
  ],
  "מתים לרגע-פצועים בראש": [
    "אגם רודברג"
  ],
  "נבסו-PPS": [
    "חנה לסלאו"
  ],
  "נבסו-בנות הזהב (סדרת טלוויזיה ישראלית)": [
    "חנה לסלאו"
  ],
  "נבסו-החברים של נאור": [
    "מירב פלדמן"
  ],
  "נופלות על הרגליים-ארץ נהדרת": [
    "שני כהן"
  ],
  "נופלות על הרגליים-דני הוליווד": [
    "שני כהן"
  ],
  "נופלות על הרגליים-השוטרים": [
    "שני כהן"
  ],
  "נופלות על הרגליים-חטופים": [
    "מילי אביטל"
  ],
  "נעלמים-אופוריה": [
    "דולב מסיקה"
  ],
  "נעלמים-אזהרת מסע": [
    "דניאל ליטמן"
  ],
  "נעלמים-אלף": [
    "שושה גורן"
  ],
  "נעלמים-בתולות": [
    "נועם לוגסי"
  ],
  "נעלמים-הבורר": [
    "לירית בלבן"
  ],
  "נעלמים-היהודים באים": [
    "טל מוסרי"
  ],
  "נעלמים-המנצח": [
    "דולב מסיקה"
  ],
  "נעלמים-המפקדת": [
    "נועם לוגסי"
  ],
  "נעלמים-הרמון": [
    "נועם לוגסי"
  ],
  "נעלמים-זיגי": [
    "טל מוסרי"
  ],
  "נעלמים-מטומטמת": [
    "עדי אלון"
  ],
  "נעלמים-מיקמק - הסדרה": [
    "יואב רוטמן"
  ],
  "נעלמים-מנגן ושר": [
    "עדי אלון"
  ],
  "נעלמים-עולמו המופלא של אוגוסטוס אגדתי": [
    "טל מוסרי"
  ],
  "נעלמים-על הספקטרום": [
    "לירז חממי"
  ],
  "נעלמים-פולמון": [
    "דניאל ליטמן"
  ],
  "נעלמים-שלטון הצללים": [
    "דניאל ליטמן"
  ],
  "נעלמים-תאג\"ד": [
    "דניאל ליטמן"
  ],
  "סברי מרנן-אזהרת מסע": [
    "רותם אבוהב"
  ],
  "סברי מרנן-בתולות": [
    "רותם אבוהב"
  ],
  "סברי מרנן-המשרד (סדרת טלוויזיה ישראלית)": [
    "דביר בנדק"
  ],
  "סברי מרנן-הנפילים": [
    "דביר בנדק"
  ],
  "סברי מרנן-השכונה של הופ!": [
    "טוביה צפיר"
  ],
  "סברי מרנן-זיגי": [
    "סנדרה שדה"
  ],
  "סברי מרנן-ילדות רעות": [
    "יונה אליאן"
  ],
  "סברי מרנן-עיר מקלט": [
    "דביר בנדק"
  ],
  "סברי מרנן-עם סגולה": [
    "טוביה צפיר"
  ],
  "סברי מרנן-קרובים קרובים": [
    "יהורם גאון"
  ],
  "סיטון-אבירם כץ": [
    "ששון גבאי"
  ],
  "סיטון-בתולות": [
    "ששון גבאי"
  ],
  "סיטון-מנגן ושר": [
    "ששון גבאי"
  ],
  "סיטון-קוגל": [
    "ששון גבאי"
  ],
  "סיטון-שטיסל": [
    "ששון גבאי"
  ],
  "סימני שאלה-האי": [
    "יון תומרקין"
  ],
  "סימני שאלה-הילדים מגבעת נפוליאון": [
    "יון תומרקין"
  ],
  "סימני שאלה-חצויה": [
    "יון תומרקין"
  ],
  "סרוגים-אזהרת מסע": [
    "עמוס תמם"
  ],
  "סרוגים-אחת אפס אפס": [
    "עמוס תמם"
  ],
  "סרוגים-בשבילה גיבורים עפים": [
    "יעל שרוני"
  ],
  "סרוגים-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אוהד קנולר"
  ],
  "סרוגים-היהודים באים": [
    "יעל שרוני"
  ],
  "סרוגים-המנצח": [
    "אוהד קנולר"
  ],
  "סרוגים-מָנָאיֶיכּ": [
    "עמוס תמם"
  ],
  "סרוגים-עספור": [
    "עמוס תמם"
  ],
  "סרוגים-שעת נעילה": [
    "אוהד קנולר"
  ],
  "עבודה ערבית-בילי": [
    "שמואל וילוז'ני"
  ],
  "עבודה ערבית-הפרלמנט": [
    "מריאנו אידלמן"
  ],
  "עבודה ערבית-מטומטמת": [
    "נורמן עיסא"
  ],
  "עבודה ערבית-פאודה": [
    "סלים דאו"
  ],
  "עבודה ערבית-קופה ראשית": [
    "דב נבון"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-אחד העם 1": [
    "ארז בן הרוש"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-אחד העם 101": [
    "ארז בן הרוש"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-היהודים באים": [
    "טל מוסרי"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-זיגי": [
    "טל מוסרי"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-טלנובלה בע\"מ": [
    "יעל בר זוהר"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-נעלמים": [
    "טל מוסרי"
  ],
  "עולמו המופלא של אוגוסטוס אגדתי-פולמון": [
    "מיכל ינאי"
  ],
  "עיר מקלט-החברים של נאור": [
    "מלי לוי-גרשון"
  ],
  "עיר מקלט-המנצח": [
    "אורי יניב"
  ],
  "עיר מקלט-המשרד (סדרת טלוויזיה ישראלית)": [
    "דביר בנדק"
  ],
  "עיר מקלט-הנפילים": [
    "דביר בנדק"
  ],
  "עיר מקלט-חזרות": [
    "ארז דריגס"
  ],
  "עיר מקלט-לחיי האהבה": [
    "נתן רביץ"
  ],
  "עיר מקלט-מיכאלה": [
    "נתן רביץ"
  ],
  "עיר מקלט-מלכת היופי של ירושלים": [
    "מלי לוי-גרשון"
  ],
  "עיר מקלט-סברי מרנן": [
    "דביר בנדק"
  ],
  "עיר מקלט-עממיות": [
    "מלי לוי-גרשון"
  ],
  "עיר מקלט-תמרות עשן": [
    "ארז דריגס"
  ],
  "על הספקטרום-PPS": [
    "ריף נאמן"
  ],
  "על הספקטרום-אזהרת מסע": [
    "שאדי מרעי"
  ],
  "על הספקטרום-אלף": [
    "יעקב זדה-דניאל"
  ],
  "על הספקטרום-בלאדי מורי": [
    "נעמי לבוב"
  ],
  "על הספקטרום-דיבוקים": [
    "שאדי מרעי"
  ],
  "על הספקטרום-לבד בבית": [
    "אבי דנגור"
  ],
  "על הספקטרום-להעיר את הדב": [
    "יעקב זדה-דניאל"
  ],
  "על הספקטרום-נעלמים": [
    "לירז חממי"
  ],
  "על הספקטרום-פאודה": [
    "שאדי מרעי"
  ],
  "על הספקטרום-קרתגו": [
    "יעקב זדה-דניאל"
  ],
  "על הספקטרום-שמים אדומים": [
    "יעקב זדה-דניאל"
  ],
  "על הספקטרום-תאג\"ד": [
    "שראל פיטרמן"
  ],
  "עלילות ארץ גושן-גור ואוח": [
    "גיל קפטן"
  ],
  "עלילות ארץ גושן-תאג\"ד": [
    "אור אדרי"
  ],
  "עלילות ארץ גושן-תמרות עשן": [
    "יאיר להמן"
  ],
  "עם סגולה-Kokhav Nolad 9": [
    "צביקה הדר"
  ],
  "עם סגולה-אבא מטפלת": [
    "רוי מילר"
  ],
  "עם סגולה-אוטונומיות": [
    "אסי כהן"
  ],
  "עם סגולה-ארץ נהדרת": [
    "אסי כהן"
  ],
  "עם סגולה-בחצר של פופיק": [
    "יעל לבנטל"
  ],
  "עם סגולה-החיים זה לא הכל": [
    "יעל לבנטל"
  ],
  "עם סגולה-הפרלמנט": [
    "אסי כהן"
  ],
  "עם סגולה-השכונה של הופ!": [
    "טוביה צפיר"
  ],
  "עם סגולה-חטופים": [
    "אסי כהן"
  ],
  "עם סגולה-טלנובלה בע\"מ": [
    "טוביה צפיר"
  ],
  "עם סגולה-ילדות רעות": [
    "אורן זגמן"
  ],
  "עם סגולה-כוכב נולד 10": [
    "צביקה הדר"
  ],
  "עם סגולה-כוכב נולד 5": [
    "צביקה הדר"
  ],
  "עם סגולה-מסודרים": [
    "אסי כהן"
  ],
  "עם סגולה-סברי מרנן": [
    "טוביה צפיר"
  ],
  "עם סגולה-עספור": [
    "שלום מיכאלשווילי"
  ],
  "עם סגולה-פאודה": [
    "אורי גבריאל"
  ],
  "עם סגולה-שלטון הצללים": [
    "שרי גבעתי"
  ],
  "עממיות-PPS": [
    "אניה בוקשטיין"
  ],
  "עממיות-ביום שהאדמה רעדה": [
    "אניה בוקשטיין"
  ],
  "עממיות-בת השוטר": [
    "נטע גרטי"
  ],
  "עממיות-החברים של נאור": [
    "מלי לוי-גרשון"
  ],
  "עממיות-השיר שלנו": [
    "אניה בוקשטיין"
  ],
  "עממיות-מלכת היופי של ירושלים": [
    "מלי לוי-גרשון"
  ],
  "עממיות-מסכים": [
    "אניה בוקשטיין"
  ],
  "עממיות-עיר מקלט": [
    "מלי לוי-גרשון"
  ],
  "עממיות-פאודה": [
    "נטע גרטי"
  ],
  "עספור-אזהרת מסע": [
    "עמוס תמם"
  ],
  "עספור-אחת אפס אפס": [
    "עמוס תמם"
  ],
  "עספור-ביום שהאדמה רעדה": [
    "שלום מיכאלשווילי"
  ],
  "עספור-בילי": [
    "חנן סביון"
  ],
  "עספור-בעלת החלומות": [
    "חנן סביון"
  ],
  "עספור-בת השוטר": [
    "עוז זהבי"
  ],
  "עספור-גאליס": [
    "דנה פרידר"
  ],
  "עספור-האי": [
    "עוז זהבי"
  ],
  "עספור-הבורר": [
    "שלום מיכאלשווילי"
  ],
  "עספור-החברים של נאור": [
    "דנה פרידר"
  ],
  "עספור-הישראלים": [
    "שלום מיכאלשווילי"
  ],
  "עספור-זגורי אימפריה": [
    "עוז זהבי"
  ],
  "עספור-יש לה את זה": [
    "עוז זהבי"
  ],
  "עספור-להיות איתה": [
    "אביב אלוש"
  ],
  "עספור-מָנָאיֶיכּ": [
    "עמוס תמם"
  ],
  "עספור-סרוגים": [
    "עמוס תמם"
  ],
  "עספור-עם סגולה": [
    "שלום מיכאלשווילי"
  ],
  "עספור-קטמנדו": [
    "גל גדות"
  ],
  "עספור-שלטון הצללים": [
    "אביב אלוש"
  ],
  "עספור-שעת נעילה": [
    "אביב אלוש"
  ],
  "עקרון ההחלפה-אחת אפס אפס": [
    "מוריס כהן"
  ],
  "עקרון ההחלפה-בתולות": [
    "מוריס כהן"
  ],
  "עקרון ההחלפה-גאליס": [
    "נוה צור"
  ],
  "עקרון ההחלפה-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "מוריס כהן"
  ],
  "עקרון ההחלפה-היהודים באים": [
    "מוני מושונוב"
  ],
  "עקרון ההחלפה-המונה דופק": [
    "ענת עצמון"
  ],
  "עקרון ההחלפה-הפרלמנט": [
    "ליאת הר לב"
  ],
  "עקרון ההחלפה-הרמון": [
    "שירה האס"
  ],
  "עקרון ההחלפה-ויקי ואני": [
    "אילנית בן-יעקב"
  ],
  "עקרון ההחלפה-זיגי": [
    "מוריס כהן"
  ],
  "עקרון ההחלפה-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "עקרון ההחלפה-קצרים": [
    "מוני מושונוב"
  ],
  "עקרון ההחלפה-שטיסל": [
    "שירה האס"
  ],
  "עקרון ההחלפה-שעת נעילה": [
    "ליאור אשכנזי"
  ],
  "עקרון ההחלפה-תמרות עשן": [
    "אורי הוכמן"
  ],
  "פאודה-אזהרת מסע": [
    "שאדי מרעי"
  ],
  "פאודה-בקרוב אצלי": [
    "תומר קאפון"
  ],
  "פאודה-בשבילה גיבורים עפים": [
    "תומר קאפון"
  ],
  "פאודה-בת השוטר": [
    "נטע גרטי"
  ],
  "פאודה-בתולות": [
    "צחי הלוי"
  ],
  "פאודה-גאליס": [
    "תומר קאפון"
  ],
  "פאודה-דיבוקים": [
    "שאדי מרעי"
  ],
  "פאודה-הבורר": [
    "נטע גרטי"
  ],
  "פאודה-השוטרים": [
    "צחי הלוי"
  ],
  "פאודה-מטומטמת": [
    "ליאור רז"
  ],
  "פאודה-עבודה ערבית": [
    "סלים דאו"
  ],
  "פאודה-על הספקטרום": [
    "שאדי מרעי"
  ],
  "פאודה-עם סגולה": [
    "אורי גבריאל"
  ],
  "פאודה-עממיות": [
    "נטע גרטי"
  ],
  "פאודה-פגע וברח": [
    "ליאור רז"
  ],
  "פאודה-פולמון": [
    "תומר קאפון"
  ],
  "פאודה-קצרים": [
    "יובל סגל"
  ],
  "פאודה-ראש גדול": [
    "איציק כהן"
  ],
  "פאודה-תאג\"ד": [
    "תומר קאפון"
  ],
  "פגע וברח-ארץ נהדרת": [
    "ליאור אשכנזי"
  ],
  "פגע וברח-בטיפול": [
    "ליאור אשכנזי"
  ],
  "פגע וברח-בת השוטר": [
    "ליאור אשכנזי"
  ],
  "פגע וברח-המנצח": [
    "ליאור אשכנזי"
  ],
  "פגע וברח-מטומטמת": [
    "ליאור רז"
  ],
  "פגע וברח-עקרון ההחלפה": [
    "ליאור אשכנזי"
  ],
  "פגע וברח-פאודה": [
    "ליאור רז"
  ],
  "פגע וברח-שעת נעילה": [
    "ליאור אשכנזי"
  ],
  "פולמון-אופוריה": [
    "מאור שוויצר"
  ],
  "פולמון-אזהרת מסע": [
    "דניאל ליטמן"
  ],
  "פולמון-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "פולמון-בעלת החלומות": [
    "דניאל ליטמן"
  ],
  "פולמון-בקרוב אצלי": [
    "תומר קאפון"
  ],
  "פולמון-בשבילה גיבורים עפים": [
    "תומר קאפון"
  ],
  "פולמון-יש לה את זה": [
    "מאור שוויצר"
  ],
  "פולמון-לבד בבית": [
    "יובל שרף"
  ],
  "פולמון-מלכת היופי של ירושלים": [
    "יובל שרף"
  ],
  "פולמון-נעלמים": [
    "דניאל ליטמן"
  ],
  "פולמון-עולמו המופלא של אוגוסטוס אגדתי": [
    "מיכל ינאי"
  ],
  "פולמון-פאודה": [
    "תומר קאפון"
  ],
  "פולמון-שלטון הצללים": [
    "דניאל ליטמן"
  ],
  "פולמון-שמים אדומים": [
    "מאור שוויצר"
  ],
  "פולמון-שעת נעילה": [
    "מאור שוויצר"
  ],
  "פיק אפ-אבא מטפלת": [
    "רבקה מיכאלי"
  ],
  "פיק אפ-אדומות": [
    "מקס אולארצ'יק"
  ],
  "פיק אפ-ילדות סכסכניות": [
    "רבקה מיכאלי"
  ],
  "פיק אפ-ילדות רעות": [
    "אוולין הגואל"
  ],
  "פלאי קלעים-דפנה ודודידו": [
    "דפנה דקל"
  ],
  "פלאי קלעים-המונה דופק": [
    "צחי נוי"
  ],
  "פלאי קלעים-מנגן ושר": [
    "דפנה דקל"
  ],
  "פלפלים צהובים-ארץ נהדרת": [
    "עלמה זק"
  ],
  "פלפלים צהובים-בטיפול": [
    "עלמה זק"
  ],
  "פלפלים צהובים-היהודים באים": [
    "יוסי מרשק"
  ],
  "פלפלים צהובים-לבד בבית": [
    "יוסי מרשק"
  ],
  "פלפלים צהובים-להעיר את הדב": [
    "יוסי מרשק"
  ],
  "פמת\"א-אחת אפס אפס": [
    "זהר שטראוס"
  ],
  "פמת\"א-אלף": [
    "זהר שטראוס"
  ],
  "פמת\"א-ביום שהאדמה רעדה": [
    "צחי הלוי"
  ],
  "פמת\"א-בני מצווה": [
    "חן אמסלם"
  ],
  "פמת\"א-בקרוב אצלי": [
    "אושרי כהן"
  ],
  "פמת\"א-בשבילה גיבורים עפים": [
    "מיכאל אלוני"
  ],
  "פמת\"א-בתולות": [
    "צחי הלוי"
  ],
  "פמת\"א-דאוס": [
    "עדי הימלבלוי"
  ],
  "פמת\"א-האישה באפור": [
    "יחזקאל לזרוב"
  ],
  "פמת\"א-האלופה": [
    "עדי הימלבלוי"
  ],
  "פמת\"א-המנצח": [
    "נינה קוטלר"
  ],
  "פמת\"א-הרמון": [
    "חן אמסלם"
  ],
  "פמת\"א-השוטרים": [
    "צחי הלוי"
  ],
  "פמת\"א-חאנשי": [
    "אושרי כהן"
  ],
  "פמת\"א-ילדות סכסכניות": [
    "שרה פון שוורצה"
  ],
  "פמת\"א-ילדות רעות": [
    "גיא אריאלי"
  ],
  "פמת\"א-מלכת היופי של ירושלים": [
    "מיכאל אלוני"
  ],
  "פמת\"א-פצועים בראש": [
    "דר זוזובסקי"
  ],
  "פמת\"א-קופה ראשית": [
    "יניב סויסה"
  ],
  "פמת\"א-קורדרוי (סדרת טלוויזיה)": [
    "דר זוזובסקי"
  ],
  "פמת\"א-ראש גדול": [
    "איציק כהן"
  ],
  "פמת\"א-רוח צפונית (סדרת טלוויזיה)": [
    "מיכאל אלוני"
  ],
  "פמת\"א-שלטון הצללים": [
    "חן אמסלם"
  ],
  "פמת\"א-תאג\"ד": [
    "יחזקאל לזרוב"
  ],
  "פצועים בראש-אהבה מעבר לפינה": [
    "אגם רודברג"
  ],
  "פצועים בראש-בילי": [
    "חנן סביון"
  ],
  "פצועים בראש-בעלת החלומות": [
    "חנן סביון"
  ],
  "פצועים בראש-חזרות": [
    "אגם רודברג"
  ],
  "פצועים בראש-חצויה": [
    "לי בירן"
  ],
  "פצועים בראש-מתים לרגע": [
    "אגם רודברג"
  ],
  "פצועים בראש-פמת\"א": [
    "דר זוזובסקי"
  ],
  "פצועים בראש-קורדרוי (סדרת טלוויזיה)": [
    "דר זוזובסקי"
  ],
  "פצועים בראש-שבאבניקים": [
    "דניאל גד"
  ],
  "פצועים בראש-שעת נעילה": [
    "לי בירן"
  ],
  "צומת מילר-רמזור": [
    "אדיר מילר"
  ],
  "קוגל-אבירם כץ": [
    "ששון גבאי"
  ],
  "קוגל-בתולות": [
    "ששון גבאי"
  ],
  "קוגל-מנגן ושר": [
    "ששון גבאי"
  ],
  "קוגל-סיטון": [
    "ששון גבאי"
  ],
  "קוגל-שטיסל": [
    "ששון גבאי"
  ],
  "קופה ראשית-ארץ נהדרת": [
    "דב נבון"
  ],
  "קופה ראשית-דיבוקים": [
    "נועה קולר"
  ],
  "קופה ראשית-החמישייה הקאמרית": [
    "קרן מור"
  ],
  "קופה ראשית-המנצח": [
    "נועה קולר"
  ],
  "קופה ראשית-המפקדת": [
    "מיה לנדסמן"
  ],
  "קופה ראשית-השוטר הטוב": [
    "יגאל עדיקא"
  ],
  "קופה ראשית-חזרות": [
    "נועה קולר"
  ],
  "קופה ראשית-ילדות סכסכניות": [
    "מיה לנדסמן"
  ],
  "קופה ראשית-להעיר את הדב": [
    "נועה קולר"
  ],
  "קופה ראשית-מלנומה אהובתי": [
    "יגאל עדיקא"
  ],
  "קופה ראשית-עבודה ערבית": [
    "דב נבון"
  ],
  "קופה ראשית-פמת\"א": [
    "יניב סויסה"
  ],
  "קופה ראשית-קופיקו": [
    "רודי סעדה"
  ],
  "קופה ראשית-קצרים": [
    "קרן מור"
  ],
  "קופה ראשית-שחר": [
    "אושיק לוי"
  ],
  "קופיקו-קופה ראשית": [
    "רודי סעדה"
  ],
  "קורדרוי (סדרת טלוויזיה)-פמת\"א": [
    "דר זוזובסקי"
  ],
  "קורדרוי (סדרת טלוויזיה)-פצועים בראש": [
    "דר זוזובסקי"
  ],
  "קטמנדו-בובות (טלנובלה)": [
    "גל גדות"
  ],
  "קטמנדו-דאוס": [
    "מיכאל מושונוב"
  ],
  "קטמנדו-דיבוקים": [
    "צחי גראד"
  ],
  "קטמנדו-הטבח": [
    "קרן ברגר"
  ],
  "קטמנדו-ילדות רעות": [
    "קרן ברגר"
  ],
  "קטמנדו-עספור": [
    "גל גדות"
  ],
  "קטמנדו-ראש גדול": [
    "שמרית לוסטיג"
  ],
  "קטמנדו-תמרות עשן": [
    "צחי גראד"
  ],
  "קיבוצניקים-PPS": [
    "שלומי טפיארו"
  ],
  "קיבוצניקים-אבירם כץ": [
    "יניב ביטון"
  ],
  "קיבוצניקים-אופוריה": [
    "רועי ניק"
  ],
  "קיבוצניקים-איש חשוב מאוד": [
    "ליהי קורנובסקי"
  ],
  "קיבוצניקים-ביום שהאדמה רעדה": [
    "ליאנה עיון"
  ],
  "קיבוצניקים-בעלת החלומות": [
    "ליאנה עיון"
  ],
  "קיבוצניקים-בקרוב אצלי": [
    "שי אביבי"
  ],
  "קיבוצניקים-בת השוטר": [
    "ליאנה עיון"
  ],
  "קיבוצניקים-בתולות": [
    "רועי ניק"
  ],
  "קיבוצניקים-דיבוקים": [
    "רועי ניק"
  ],
  "קיבוצניקים-הטבח": [
    "יעל אלקנה"
  ],
  "קיבוצניקים-היהודים באים": [
    "יניב ביטון"
  ],
  "קיבוצניקים-המנצח": [
    "שי אביבי"
  ],
  "קיבוצניקים-ויקי ואני": [
    "שי אביבי"
  ],
  "קיבוצניקים-זגורי אימפריה": [
    "דניאל סבג"
  ],
  "קיבוצניקים-חצויה": [
    "שי אביבי"
  ],
  "קיבוצניקים-יומני החופש הגדול": [
    "ליהי קורנובסקי"
  ],
  "קיבוצניקים-תמרות עשן": [
    "שי אביבי"
  ],
  "קצרים-אחת אפס אפס": [
    "ריקי בליך"
  ],
  "קצרים-אסתי המכוערת": [
    "ריקי בליך"
  ],
  "קצרים-בטיפול": [
    "מוני מושונוב"
  ],
  "קצרים-החמישייה הקאמרית": [
    "קרן מור"
  ],
  "קצרים-היהודים באים": [
    "מוני מושונוב"
  ],
  "קצרים-עקרון ההחלפה": [
    "מוני מושונוב"
  ],
  "קצרים-פאודה": [
    "יובל סגל"
  ],
  "קצרים-קופה ראשית": [
    "קרן מור"
  ],
  "קרובים קרובים-בתולות": [
    "תיקי דיין"
  ],
  "קרובים קרובים-המנצח": [
    "לאורה ריבלין"
  ],
  "קרובים קרובים-השוטר הטוב": [
    "לאורה ריבלין"
  ],
  "קרובים קרובים-כאן גרים בכיף": [
    "אילן דר"
  ],
  "קרובים קרובים-סברי מרנן": [
    "יהורם גאון"
  ],
  "קרתגו-אלף": [
    "יעקב זדה-דניאל"
  ],
  "קרתגו-להעיר את הדב": [
    "יעקב זדה-דניאל"
  ],
  "קרתגו-מטומטמת": [
    "יעקב זדה-דניאל"
  ],
  "קרתגו-על הספקטרום": [
    "יעקב זדה-דניאל"
  ],
  "קרתגו-שמים אדומים": [
    "יעקב זדה-דניאל"
  ],
  "ראש גדול-האישה באפור": [
    "לימור גולדשטיין"
  ],
  "ראש גדול-חטופים": [
    "נבו קמחי"
  ],
  "ראש גדול-לגעת באושר": [
    "נטע הבר"
  ],
  "ראש גדול-פאודה": [
    "איציק כהן"
  ],
  "ראש גדול-פמת\"א": [
    "איציק כהן"
  ],
  "ראש גדול-קטמנדו": [
    "שמרית לוסטיג"
  ],
  "ראש גדול-שעת נעילה": [
    "תם גל"
  ],
  "רוח צפונית (סדרת טלוויזיה)-בלי פאניקה!": [
    "לוסי איוב"
  ],
  "רוח צפונית (סדרת טלוויזיה)-בשבילה גיבורים עפים": [
    "מיכאל אלוני"
  ],
  "רוח צפונית (סדרת טלוויזיה)-השמיניה": [
    "מיכאל אלוני"
  ],
  "רוח צפונית (סדרת טלוויזיה)-לבד בבית": [
    "לוסי איוב"
  ],
  "רוח צפונית (סדרת טלוויזיה)-מלכת היופי של ירושלים": [
    "מיכאל אלוני"
  ],
  "רוח צפונית (סדרת טלוויזיה)-פמת\"א": [
    "מיכאל אלוני"
  ],
  "רוח צפונית (סדרת טלוויזיה)-שטיסל": [
    "מיכאל אלוני"
  ],
  "רחוב סומסום-יובל המבולבל (סדרה)": [
    "ז'יל בן דוד"
  ],
  "רמזור-צומת מילר": [
    "אדיר מילר"
  ],
  "רק בישראל-ארץ נהדרת": [
    "אורנה בנאי"
  ],
  "רק בישראל-בקרוב אצלי": [
    "אורנה בנאי"
  ],
  "רק בישראל-האי": [
    "מיקי גבע"
  ],
  "רק בישראל-מטומטמת": [
    "אורנה בנאי"
  ],
  "שבאבניקים-גאליס": [
    "דניאל גד"
  ],
  "שבאבניקים-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "אורי לייזרוביץ'"
  ],
  "שבאבניקים-זגורי אימפריה": [
    "ישראל אטיאס"
  ],
  "שבאבניקים-זיגי": [
    "ישראל אטיאס"
  ],
  "שבאבניקים-פצועים בראש": [
    "דניאל גד"
  ],
  "שבאבניקים-שעת נעילה": [
    "עומר פרלמן"
  ],
  "שחר-טלנובלה בע\"מ": [
    "יעל בר זוהר"
  ],
  "שחר-קופה ראשית": [
    "אושיק לוי"
  ],
  "שטיסל-אבירם כץ": [
    "ששון גבאי"
  ],
  "שטיסל-אחת אפס אפס": [
    "זהר שטראוס"
  ],
  "שטיסל-איסט סייד": [
    "נטע ריסקין"
  ],
  "שטיסל-איש חשוב מאוד": [
    "נטע ריסקין"
  ],
  "שטיסל-אלף": [
    "זהר שטראוס"
  ],
  "שטיסל-בטיפול": [
    "איילת זורר"
  ],
  "שטיסל-בשבילה גיבורים עפים": [
    "מיכאל אלוני"
  ],
  "שטיסל-בתולות": [
    "ששון גבאי"
  ],
  "שטיסל-גומרות הולכות": [
    "איילת זורר"
  ],
  "שטיסל-האיש שרצה לדעת הכל (סדרת טלוויזיה)": [
    "נטע ריסקין"
  ],
  "שטיסל-הרמון": [
    "שירה האס"
  ],
  "שטיסל-השמיניה": [
    "מיכאל אלוני"
  ],
  "שטיסל-זינזאנה": [
    "איילת זורר"
  ],
  "שטיסל-חדר מלחמה": [
    "איילת זורר"
  ],
  "שטיסל-לאבד את אליס": [
    "איילת זורר"
  ],
  "שטיסל-מלכת היופי של ירושלים": [
    "מיכאל אלוני"
  ],
  "שטיסל-מנגן ושר": [
    "ששון גבאי"
  ],
  "שטיסל-סיטון": [
    "ששון גבאי"
  ],
  "שטיסל-עקרון ההחלפה": [
    "שירה האס"
  ],
  "שטיסל-קוגל": [
    "ששון גבאי"
  ],
  "שטיסל-רוח צפונית (סדרת טלוויזיה)": [
    "מיכאל אלוני"
  ],
  "שכויה-אחרי הצלצול (סדרת טלוויזיה ישראלית)": [
    "תותי ניניו"
  ],
  "שכויה-איש חשוב מאוד": [
    "ליהי קורנובסקי"
  ],
  "שכויה-ביום שהאדמה רעדה": [
    "ליאנה עיון"
  ],
  "שכויה-בלקספייס": [
    "ליאנה עיון"
  ],
  "שכויה-בעלת החלומות": [
    "ליאנה עיון"
  ],
  "שכויה-בת השוטר": [
    "ליאנה עיון"
  ],
  "שכויה-יומני החופש הגדול": [
    "ליהי קורנובסקי"
  ],
  "שכויה-שלטון הצללים": [
    "עומר גולדמן"
  ],
  "שלטון הצללים-אבא מטפלת": [
    "יפית אסולין"
  ],
  "שלטון הצללים-אזהרת מסע": [
    "דניאל ליטמן"
  ],
  "שלטון הצללים-ביום שהאדמה רעדה": [
    "תום גרציאני"
  ],
  "שלטון הצללים-בני מצווה": [
    "חן אמסלם"
  ],
  "שלטון הצללים-בעלת החלומות": [
    "דניאל ליטמן"
  ],
  "שלטון הצללים-הרמון": [
    "חן אמסלם"
  ],
  "שלטון הצללים-להיות איתה": [
    "אביב אלוש"
  ],
  "שלטון הצללים-נעלמים": [
    "דניאל ליטמן"
  ],
  "שלטון הצללים-עם סגולה": [
    "שרי גבעתי"
  ],
  "שלטון הצללים-עספור": [
    "אביב אלוש"
  ],
  "שלטון הצללים-פולמון": [
    "דניאל ליטמן"
  ],
  "שלטון הצללים-פמת\"א": [
    "חן אמסלם"
  ],
  "שלטון הצללים-שכויה": [
    "עומר גולדמן"
  ],
  "שלטון הצללים-תאג\"ד": [
    "דניאל ליטמן"
  ],
  "שמים אדומים-אופוריה": [
    "מאור שוויצר"
  ],
  "שמים אדומים-איסט סייד": [
    "אמיר ח'ורי"
  ],
  "שמים אדומים-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "שמים אדומים-אלף": [
    "יעקב זדה-דניאל"
  ],
  "שמים אדומים-בני מצווה": [
    "יואב לוי"
  ],
  "שמים אדומים-בעלת החלומות": [
    "יואב לוי"
  ],
  "שמים אדומים-גאליס": [
    "מאור שוויצר"
  ],
  "שמים אדומים-המפקדת": [
    "אלונה סער"
  ],
  "שמים אדומים-יש לה את זה": [
    "מאור שוויצר"
  ],
  "שמים אדומים-להעיר את הדב": [
    "יעקב זדה-דניאל"
  ],
  "שמים אדומים-על הספקטרום": [
    "יעקב זדה-דניאל"
  ],
  "שמים אדומים-פולמון": [
    "מאור שוויצר"
  ],
  "שמים אדומים-קרתגו": [
    "יעקב זדה-דניאל"
  ],
  "שמים אדומים-שעת נעילה": [
    "מאור שוויצר"
  ],
  "שמים אדומים-תאג\"ד": [
    "אמיר ח'ורי"
  ],
  "שעת נעילה-אבירם כץ": [
    "ג'וי ריגר"
  ],
  "שעת נעילה-איש חשוב מאוד": [
    "מאור שוויצר"
  ],
  "שעת נעילה-ארץ נהדרת": [
    "ליאור אשכנזי"
  ],
  "שעת נעילה-בטיפול": [
    "ליאור אשכנזי"
  ],
  "שעת נעילה-בעלת החלומות": [
    "אימרי ביטון"
  ],
  "שעת נעילה-בת השוטר": [
    "ליאור אשכנזי"
  ],
  "שעת נעילה-גאליס": [
    "מאור שוויצר"
  ],
  "שעת נעילה-חצויה": [
    "לי בירן"
  ],
  "שעת נעילה-יש לה את זה": [
    "מאור שוויצר"
  ],
  "שעת נעילה-להיות איתה": [
    "אביב אלוש"
  ],
  "שעת נעילה-מי זאת? (תוכנית טלוויזיה)": [
    "ג'וי ריגר"
  ],
  "שעת נעילה-סרוגים": [
    "אוהד קנולר"
  ],
  "שעת נעילה-עספור": [
    "אביב אלוש"
  ],
  "שעת נעילה-עקרון ההחלפה": [
    "ליאור אשכנזי"
  ],
  "שעת נעילה-פגע וברח": [
    "ליאור אשכנזי"
  ],
  "שעת נעילה-פולמון": [
    "מאור שוויצר"
  ],
  "שעת נעילה-פצועים בראש": [
    "לי בירן"
  ],
  "שעת נעילה-ראש גדול": [
    "תם גל"
  ],
  "שעת נעילה-שבאבניקים": [
    "עומר פרלמן"
  ],
  "שעת נעילה-שמים אדומים": [
    "מאור שוויצר"
  ],
  "תאג\"ד-אבירם כץ": [
    "יחזקאל לזרוב"
  ],
  "תאג\"ד-אזהרת מסע": [
    "דניאל ליטמן"
  ],
  "תאג\"ד-איסט סייד": [
    "אמיר ח'ורי"
  ],
  "תאג\"ד-ביום שהאדמה רעדה": [
    "דניאל גל"
  ],
  "תאג\"ד-בעלת החלומות": [
    "דניאל ליטמן"
  ],
  "תאג\"ד-ברלין בלוז": [
    "שירה נאור"
  ],
  "תאג\"ד-בשבילה גיבורים עפים": [
    "תומר קאפון"
  ],
  "תאג\"ד-האישה באפור": [
    "יחזקאל לזרוב"
  ],
  "תאג\"ד-היהודים באים": [
    "שירה נאור"
  ],
  "תאג\"ד-חטופים": [
    "מיקי לאון"
  ],
  "תאג\"ד-חצויה": [
    "קובי פרג'"
  ],
  "תאג\"ד-מטומטמת": [
    "מיקי לאון"
  ],
  "תאג\"ד-מיוחדת": [
    "דנה לב"
  ],
  "תאג\"ד-נעלמים": [
    "דניאל ליטמן"
  ],
  "תאג\"ד-על הספקטרום": [
    "שראל פיטרמן"
  ],
  "תאג\"ד-עלילות ארץ גושן": [
    "אור אדרי"
  ],
  "תאג\"ד-פאודה": [
    "תומר קאפון"
  ],
  "תאג\"ד-פמת\"א": [
    "יחזקאל לזרוב"
  ],
  "תאג\"ד-שלטון הצללים": [
    "דניאל ליטמן"
  ],
  "תאג\"ד-שמים אדומים": [
    "אמיר ח'ורי"
  ],
  "תמרות עשן-אזהרת מסע": [
    "ראידה אדון"
  ],
  "תמרות עשן-אחת אפס אפס": [
    "אפרת דור"
  ],
  "תמרות עשן-אלף": [
    "רינת מטטוב"
  ],
  "תמרות עשן-ביום שהאדמה רעדה": [
    "אסנת פישמן"
  ],
  "תמרות עשן-בלקספייס": [
    "שי אביבי"
  ],
  "תמרות עשן-בעלת החלומות": [
    "יורם טולדנו"
  ],
  "תמרות עשן-בקרוב אצלי": [
    "שי אביבי"
  ],
  "תמרות עשן-דיבוקים": [
    "צחי גראד"
  ],
  "תמרות עשן-הרמון": [
    "יורם טולדנו"
  ],
  "תמרות עשן-ויקי ואני": [
    "שי אביבי"
  ],
  "תמרות עשן-חזרות": [
    "ארז דריגס"
  ],
  "תמרות עשן-חטופים": [
    "יורם טולדנו"
  ],
  "תמרות עשן-יונייטד היי": [
    "יורם טולדנו"
  ],
  "תמרות עשן-עיר מקלט": [
    "ארז דריגס"
  ],
  "תמרות עשן-עלילות ארץ גושן": [
    "יאיר להמן"
  ],
  "תמרות עשן-עקרון ההחלפה": [
    "אורי הוכמן"
  ],
  "תמרות עשן-קטמנדו": [
    "צחי גראד"
  ],
  "תמרות עשן-קיבוצניקים": [
    "שי אביבי"
  ]
};
export const allActors = [
  "רינת מטטוב",
  "עודד תאומי",
  "עירד רובינשטיין",
  "אבי דנגור",
  "יניב סויסה",
  "שירן סנדל",
  "נתן רביץ",
  "מורן רוזנבלט",
  "גניה סנופ",
  "מארינה מקסימיליאן",
  "נועה קולר",
  "נצנת מקונן",
  "שרי צוריאל",
  "הנרי דוד",
  "עומר דרור",
  "אביגיל הררי",
  "לירון וייסמן",
  "אודי כגן",
  "ליאור כהן",
  "ליאת הר לב",
  "מירב גרובר",
  "עינת הולנד",
  "יונה עטרי",
  "ישראל קטורזה",
  "עירית שלג",
  "אורי לייזרוביץ'",
  "שירלי לוי",
  "סאנה ליית'ן",
  "אמיתי יעיש בן אוזיליו",
  "גיתית פישר רודמן",
  "מוריס כהן",
  "שחר חסון",
  "ריימונד אמסלם",
  "חן אמסלם",
  "גילי סער",
  "אסתי קוסוביצקי",
  "שרון מלכי-שמש",
  "Cyril Gueï",
  "אסי דיין",
  "יובל סגל (1980)",
  "טל מוסרי",
  "אוהד שחר",
  "אנחל בונני",
  "רומי אבירם",
  "דנה דבורין",
  "עמית בחובר",
  "איתי זבולון",
  "ענת מגן-שבו",
  "רננה רז",
  "רוני מרון קליין",
  "שחר טבוך",
  "אלמה דישי",
  "ישראל אטיאס",
  "דור הררי",
  "שלומי קוריאט",
  "ליאור אשכנזי",
  "גילה אלמגור",
  "לירז צ'רכי",
  "נוויד נגהבאן",
  "ידידיה ויטל",
  "שמעון מימרן",
  "זהר ליבה",
  "אפרת בן יעקב",
  "אסנת פישמן",
  "גאיה גור אריה",
  "ג'ייד דייכס וויקס",
  "יסמין דאימונד",
  "שי פלד",
  "עודד קוטלר",
  "ענת עצמון",
  "יהורם גאון",
  "דוד שאול",
  "קים אור אזולאי",
  "צחי הלוי",
  "אור אדרי",
  "אריאן אסקריד",
  "אנלי הרפז",
  "נורית כהן",
  "דון לני-גבאי",
  "יגאל עדיקא",
  "פיליפ גלניסטר",
  "נאור ציון",
  "ניב סולטן",
  "ליאור רז",
  "סלווה נקארה",
  "ישראל אוגלבו",
  "דביר בנדק",
  "גיא עמיר",
  "גל גדות",
  "מיכל זוארץ",
  "יורם טולדנו",
  "אושרי כהן",
  "גיליה שטרן",
  "יון גנאר",
  "טוביה צפיר",
  "יפית אסולין",
  "שירה האס",
  "שרון קנטור",
  "יורם חטב",
  "רוי מילר",
  "איריס מרטינז",
  "שלום אסייג",
  "עדי הימלבלוי",
  "איקה זהר",
  "מאור שוויצר",
  "בת-אל פאפורה",
  "אורן זגמן",
  "דובר קוסאשווילי",
  "Hanan Hillo",
  "מיכל צפיר",
  "לי בירן",
  "טלי שרון",
  "גאיה וייס",
  "אורי גוטליב",
  "דורון צברי",
  "דב נבון",
  "דורון נשר",
  "עירית נתן בנדק",
  "Natacha Lindinger",
  "קובי פרג'",
  "טוביה רוזנפלד",
  "אמיר שורוש",
  "נטע פורת",
  "ח'אולה דיבסי",
  "ניבר מדר",
  "אסי לוי",
  "לילי ריץ׳",
  "יוסי צברי",
  "לביא זיטנר",
  "דליק ווליניץ",
  "רועי בר-נתן",
  "שרה אמן",
  "אלי פיניש",
  "גלי בן גיאת",
  "Reda Kateb",
  "אילנית בן-יעקב",
  "יואב רוטמן",
  "אוהד קנולר",
  "הילה ערן",
  "יעל גרובגלס",
  "קרן מור",
  "מיכל קפטה",
  "שרי גבעתי",
  "אריה אליאס",
  "דודו טופז",
  "גאלה קוגן",
  "לוסי אהריש",
  "אדם הירש",
  "יהונתן מרגי",
  "אורי גבריאל",
  "איילת מרגלית",
  "מירי בוהדנה",
  "עידו ברטל",
  "משה פרסטר",
  "טל בלכרוביץ'",
  "צופית גרנט",
  "נוה צור",
  "עמרי לוקאס",
  "אורנה בנאי",
  "אקי אבני",
  "רמי הויברגר",
  "כרמל בין",
  "מירה עווד",
  "מיכל גבריאלוב",
  "יואב לוי",
  "ליאת ביין",
  "אליענה שכטר",
  "נדב נייטס",
  "מיכאל אלוני",
  "דינה לימון",
  "צביקה הדר",
  "יניב ביטון",
  "כריסטיאן מילה",
  "גיל ססובר",
  "ישראל גוריון",
  "נויה מנדל",
  "ניר פרידמן",
  "יוּסֻף סוויד",
  "חיים זנאתי",
  "עומר ברנע",
  "אמיתי ארמן",
  "יחיאל אלקבץ",
  "אודיה קורן",
  "בן יוסיפוביץ'",
  "לאורה ריבלין",
  "ירון ברלד",
  "נלי תגר",
  "מיה לנדסמן",
  "מתן שביט",
  "דודו ארז",
  "ציפי שביט",
  "טל פרידמן",
  "סיני פתר",
  "זהר שטראוס",
  "אליאנה תדהר",
  "מאי מיכאלי",
  "גדעון זינגר",
  "טום אביב",
  "דן שפירא",
  "עמית פרקש",
  "יאיר להמן",
  "שראל פיטרמן",
  "עידן עמדי",
  "אבי פניני",
  "יוסף אבו ורדה",
  "שני כהן",
  "שירה ארד",
  "אנקה פון דר ליפה",
  "ששון גבאי",
  "טל מן",
  "דורון תבורי",
  "נטע הבר",
  "אלונה סער",
  "דפנה רכטר",
  "יוני להב",
  "שושה גורן",
  "רוני דואני",
  "שמוליק קראוס",
  "ארז דריגס",
  "אילנה אביטל",
  "גילי איצקוביץ'",
  "גדי יגיל",
  "עירית קפלן",
  "נינה קוטלר",
  "אפרת כהן",
  "דניאל גל",
  "קרן ברגר",
  "תותי ניניו",
  "גולן אזולאי",
  "קווין רובין",
  "איתי תורג'מן",
  "מאיה מרון",
  "Nadia Tereszkiewicz",
  "דקלה הדר",
  "ראידה אדון",
  "עונג אפרון",
  "בני אבני",
  "תומר רוסו",
  "עודד פהר",
  "נתן דטנר",
  "תום חגי",
  "דניאל ליטמן",
  "מיכל לוי",
  "ז'יל בן דוד",
  "הדס ירון",
  "אפרת רייטן",
  "אבנר כץ",
  "יאנה גור",
  "עמי אנידג'ר",
  "רותי הולצמן",
  "Dominique Valadié",
  "עדי אלון",
  "מאיסה עבד אלהאדי",
  "ציון ברוך",
  "דפנה לוין",
  "לואי נופי",
  "רפי תבור",
  "דקל עדין",
  "יניב פולישוק גרי המבורגרי",
  "טלי אורן",
  "אורטל בן-שושן",
  "בר ברימר",
  "נבו קמחי",
  "אפרת דור",
  "אלי בן דוד",
  "דין הפנר",
  "תם גל",
  "קובי מימון",
  "מור סרוסי",
  "יגאל זקס",
  "מאיה ורטהיימר",
  "תום אבני",
  "מוטי בן ישי",
  "נועה תשבי",
  "הדר רצון-רותם",
  "מוקי",
  "אביגיל אריאלי",
  "טום יפת",
  "יעל אבקסיס",
  "דר זוזובסקי",
  "יחזקאל לזרוב",
  "חנה מרון",
  "חוה אורטמן",
  "שי אביבי",
  "ירדן בר-כוכבא",
  "ענת ברזילי",
  "גבי עמרני",
  "תמיר בר",
  "סלבה ביברגל",
  "קרול וואירס",
  "אביב פנקס",
  "אולי שטרנברג",
  "אורנה שיפריס",
  "גילי שושן",
  "נמרוד רשף",
  "אוולין הגואל",
  "שירה קצנלנבוגן",
  "רבקה מיכאלי",
  "פטריק ברואל",
  "רותם אבוהב",
  "יעל אלקנה",
  "דור מוסקל",
  "מוני מושונוב",
  "ששי קשת",
  "סיגלית פוקס",
  "איל קיציס",
  "זאק פקיאל",
  "Aloïse Sauvage",
  "רותי אסרסאי",
  "גל זייד",
  "אליענה בקייר",
  "אילן רוזנפלד",
  "יפתח קליין",
  "דודו באוכנר",
  "רונה ליפז-מיכאל",
  "ולדימיר פרידמן",
  "ליטל רוזנצוייג",
  "גיא לואל",
  "סמדר קילצ'ינסקי",
  "יואב קוטנר",
  "עפר שכטר",
  "גל לב",
  "אופק פסח",
  "אמנון פישר",
  "אילן דר",
  "יוסי וואסה",
  "חיים אוסדון",
  "עומר חזן",
  "מעיין בלום",
  "מורן ארביב גנס",
  "אילן קובץ'",
  "יעל לבנטל",
  "אסף זגה",
  "שני קליין",
  "סנדי בר",
  "עומר פרלמן",
  "בר צברי",
  "אלי אלטוניו",
  "צחי גראד",
  "אייל שיקרצי",
  "קובי מאור",
  "יונה אליאן",
  "עלא דקה",
  "רודי סעדה",
  "ידין גולדמן",
  "שרה פון שוורצה",
  "גלן קלוז",
  "מעיין אלוני",
  "עופר בן שבת",
  "לירון לבו",
  "מיכאל הנגבי",
  "קובי אריאלי",
  "אושרית סרוסי",
  "מיכאלה אלקין",
  "היינץ ברנרד",
  "דנה פרידר",
  "שירי גולן",
  "עזרא כפרי",
  "דנה מודן",
  "דניאל מורשת",
  "סמי הורי",
  "מיכאל ורשביאק",
  "אילנית גרשון",
  "עדי אשכנזי",
  "רותם סלע",
  "רעות אלוש",
  "צביקה פורמן",
  "מיכאל מושונוב",
  "יעל הדר",
  "Corentin Fila",
  "גילת אנקורי",
  "אבי קורניק",
  "נטע מורן",
  "דניאלה קרטס",
  "סלים דאו",
  "מקס אולארצ'יק",
  "שני אטיאס",
  "אמיר ח'ורי",
  "ענת וקסמן",
  "מגי אזרזר",
  "דן תורג'מן",
  "אלון אבוטבול",
  "ז'ודית צ'מלה",
  "תום גרציאני",
  "בת חן סבג",
  "דב גליקמן",
  "מיקי לאון",
  "אביב אלוש",
  "אודי גוטשלק",
  "מילי אביטל",
  "דרור קרן",
  "דודי גזית",
  "מולי שולמן",
  "ארז כהנא",
  "גאיה טראוב",
  "מריאנו אידלמן",
  "גל תורן",
  "מייקל לואיס",
  "עליזה חנוביץ'",
  "אפרת בן צור",
  "מאור זגורי",
  "אלכס אנסקי",
  "אברהם סלקטר",
  "עדי עזרוני",
  "אורי גת",
  "מירי אלוני",
  "Liat Akta",
  "אבי קושניר",
  "נעמי לבוב",
  "ליאת אחירון",
  "שירה נאור",
  "לוסי דובינצ'יק",
  "אילנית לוי",
  "נועם לוגסי",
  "וסיליס קוקלני",
  "חני פירסטנברג",
  "יון תומרקין",
  "מורין אמור",
  "הדס מורנו",
  "רמי דנון",
  "ניצן לברטובסקי",
  "עליזה רוזן",
  "בר מיניאלי",
  "בן אדם",
  "זאב שמשוני",
  "שרה וינו-אלעד",
  "תומר אופנר",
  "לירית בלבן",
  "נורמן עיסא",
  "ליאנה עיון",
  "רונה-לי שמעון",
  "איילת זורר",
  "לוסי איוב",
  "ז'אק כהן",
  "תומר שרון",
  "הישאם סלימאן",
  "דין מירושניקוב",
  "עומר נודלמן",
  "יונתן השילוני",
  "שיפי אלוני",
  "יעקב בודו",
  "ג'ייסון דנינו-הולט",
  "שמרית לוסטיג",
  "אסף בן לולו",
  "אברהם שלום לוי",
  "שירה וילנסקי",
  "שולי רנד",
  "ישי גולן",
  "עודד מנשה",
  "דניאל גד",
  "בר רפאלי",
  "חנה רוט",
  "רובי פורת-שובל",
  "ליאור שליין",
  "ניר שטראוס",
  "אדם קארסט",
  "עדן מאירי",
  "קלרה ח'ורי",
  "ירון בן הרוש",
  "לירז חממי",
  "יובל ינאי",
  "עודד מנסטר",
  "רותם קינן",
  "ניב מג'ר",
  "יובל סגל",
  "אפרת אביב",
  "אניה בוקשטיין",
  "אורי יניב",
  "מו בער-אל",
  "מסקי שיברו",
  "יואל דרורי",
  "גרא סנדלר",
  "ג'וי ריגר",
  "אורן פפיסמדוב",
  "שלומי טפיארו",
  "תיקי דיין",
  "יהלי תסאת",
  "יובל שרף",
  "אדיר מילר",
  "ריף נאמן",
  "דולב מסיקה",
  "נירו לוי",
  "רועי ניק",
  "דני לשמן",
  "מיכל ינאי",
  "שרון פרנס",
  "ריקה שמיד",
  "מנשה נוי",
  "יהודה נהרי הלוי",
  "אלי דנקר",
  "נועה קירל",
  "דנה מיינרט",
  "ליאור כלפון",
  "שרבין אלנבי",
  "Davina McCall",
  "יונתן בר-אור",
  "נעם פרנק",
  "שלום מיכאלשווילי",
  "מתי אטלס",
  "נילי רוגל",
  "מיקי קם",
  "דני קמושביץ",
  "דאנה איבגי",
  "מור פולנוהר",
  "הילה הרוש",
  "עדנה בליליוס",
  "שמוליק לוי",
  "שמואל וילוז'ני",
  "עידן אלתרמן",
  "נטע שפיגלמן",
  "עומר גולדמן",
  "זאב רווח",
  "הילה סורג'ון פישר",
  "יותם קושניר",
  "מירי נבו",
  "אימרי ביטון",
  "עמנואל רוזן",
  "יעקב זדה-דניאל",
  "לימור גולדשטיין",
  "משה אשכנזי",
  "גיא פרידמן",
  "גיא אריאלי",
  "אריק ברמן",
  "ג'ייד הדס סקורי",
  "רוית יעקב",
  "נתי קלוגר",
  "אריה צ'רנר",
  "יעל בר זוהר",
  "הילי ילון",
  "רשף לוי",
  "טל טלמון",
  "אמיר אוריין",
  "אגם רודברג",
  "יוסי טולדו",
  "גאיה באר גורביץ'",
  "דן מור",
  "עידו רוזנבלום",
  "אבישי שטרית",
  "יעל שרוני",
  "אבי חדש",
  "מיקי גבע",
  "רומי אבולעפיה",
  "שון טוב",
  "אולה שור-סלקטר",
  "מנואל אלקסלסי (ורדי)",
  "שאדי מרעי",
  "רותם זיסמן-כהן",
  "ארז טל",
  "שמיל בן ארי",
  "אילן פלד",
  "צ'קי קריו",
  "אלין גולן",
  "קרן צור",
  "עמוס תמם",
  "הלנה ירלובה",
  "ליז רביאן",
  "נינט טייב",
  "נגה ארז",
  "מוטי כץ",
  "דנה לב",
  "טום באום",
  "דניאל סבג",
  "גל אמיתי",
  "יעל דואני",
  "אסף הרץ",
  "אורי פפר",
  "תומר קאפון",
  "יוסי מרשק",
  "גלעד קלטר",
  "גורי אלפי-אהרון",
  "דורי טפר",
  "מיקה אלמוג",
  "חן רוטמן",
  "ספיר דרמון",
  "גליה ישי",
  "שירי מימון",
  "מירב פלדמן",
  "צחי נוי",
  "שרון דוראני",
  "מון שביט",
  "ריטה שוקרון",
  "תמר קינן",
  "שירה לוי",
  "הדר גלרון",
  "יונית טובי",
  "כרמל לוטן",
  "אדי קבטנר",
  "עינב גלילי",
  "פיטר פריי",
  "נטע גרטי",
  "נעמה אמית",
  "אמיר בנאי",
  "ורד פלדמן",
  "רוני דלומי",
  "יואל רוזנקיאר",
  "אורי בנאי",
  "נועה אסטנג'לוב",
  "רועי רביב",
  "גל מלכה",
  "אלברט אילוז",
  "איילת רובינסון",
  "מיטל מיכאלי",
  "גאיה שליטא-כץ",
  "מאיה שואף",
  "ספי ריבלין",
  "תמר עמית יוסף",
  "דורית לב ארי",
  "אלון חמאווי",
  "עלמה זק",
  "יוני זיכהולץ",
  "גיל קפטן",
  "שלמה וישינסקי",
  "שירי גדני",
  "אורי עטיה",
  "אנדראה ברנצן",
  "סנדרה שדה",
  "ארמן ג'יגרחניאן",
  "טוני ברמן",
  "עוז זהבי",
  "יובל סמו",
  "פיני טבגר",
  "אושיק לוי",
  "יעל פוליאקוב",
  "דפנה דקל",
  "דורון בן-דוד",
  "משה איבגי",
  "אסי ישראלוף",
  "אנה זק",
  "יואב הייט",
  "אורי אומנותי",
  "ערן קולירין",
  "איציק כהן",
  "איתי שגב",
  "גיא זוארץ",
  "אורי הוכמן",
  "בן פרי",
  "הילה סעדה",
  "שמואל שילה",
  "הנרי וינקלר",
  "לילך סונין",
  "שלמה בראבא",
  "נטע ריסקין",
  "רזיה ישראלי",
  "יהודה לוי",
  "שמואל סגל",
  "סופי צדקה",
  "אורי גוב",
  "חנה לסלאו",
  "אוראל צברי",
  "טליה ברטפלד",
  "גיא הוכמן",
  "מלאני פרס",
  "דינה סנדרסון",
  "דניאל סטיופין",
  "ערן זרחוביץ'",
  "מלי לוי-גרשון",
  "ערן איוניר",
  "תובל שפיר",
  "הדס קלדרון",
  "מירב שירום",
  "שרון אלכסנדר",
  "אסי כהן",
  "גיל פרנק",
  "ריקי בליך",
  "ארז בן הרוש",
  "עמוס לביא",
  "יובל שם-טוב",
  "אלישע בנאי",
  "אודיה רש",
  "ליהי קורנובסקי",
  "עינת שרוף",
  "קובי דורון",
  "אלי אילדיס",
  "עדי חבשוש",
  "רינת גבאי",
  "מני פאר",
  "אביבה נגוסה",
  "מיכל הקטנה",
  "ונסה שאלוט",
  "לטיסיה איידל",
  "אראש מרנדי",
  "רן דנקר",
  "מיה דגן",
  "עודד לאופולד",
  "חנן סביון"
];
export const validGrids = [
  {
    "topShows": [
      "בתולות",
      "בת השוטר"
    ],
    "leftShows": [
      "זיגי",
      "יש לה את זה"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "זיגי",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "זיגי",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בתולות",
        "left": "יש לה את זה",
        "actors": [
          "מגי אזרזר"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "יש לה את זה",
        "actors": [
          "עוז זהבי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בלקספייס",
      "המנצח"
    ],
    "leftShows": [
      "חצויה",
      "הרמון"
    ],
    "gridSetup": [
      {
        "top": "בלקספייס",
        "left": "חצויה",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "המנצח",
        "left": "חצויה",
        "actors": [
          "רונה ליפז-מיכאל",
          "שי אביבי"
        ]
      },
      {
        "top": "בלקספייס",
        "left": "הרמון",
        "actors": [
          "אסי לוי"
        ]
      },
      {
        "top": "המנצח",
        "left": "הרמון",
        "actors": [
          "שירה האס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עספור",
      "בת השוטר"
    ],
    "leftShows": [
      "הבורר",
      "אחת אפס אפס"
    ],
    "gridSetup": [
      {
        "top": "עספור",
        "left": "הבורר",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "הבורר",
        "actors": [
          "נטע גרטי"
        ]
      },
      {
        "top": "עספור",
        "left": "אחת אפס אפס",
        "actors": [
          "עמוס תמם"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "אחת אפס אפס",
        "actors": [
          "מוריס כהן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "גאליס",
      "ארץ נהדרת"
    ],
    "leftShows": [
      "שעת נעילה",
      "בקרוב אצלי"
    ],
    "gridSetup": [
      {
        "top": "גאליס",
        "left": "שעת נעילה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "ארץ נהדרת",
        "left": "שעת נעילה",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "גאליס",
        "left": "בקרוב אצלי",
        "actors": [
          "שירה נאור",
          "תומר קאפון"
        ]
      },
      {
        "top": "ארץ נהדרת",
        "left": "בקרוב אצלי",
        "actors": [
          "אורנה בנאי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "זגורי אימפריה",
      "אופוריה"
    ],
    "leftShows": [
      "קיבוצניקים",
      "יש לה את זה"
    ],
    "gridSetup": [
      {
        "top": "זגורי אימפריה",
        "left": "קיבוצניקים",
        "actors": [
          "דניאל סבג"
        ]
      },
      {
        "top": "אופוריה",
        "left": "קיבוצניקים",
        "actors": [
          "רועי ניק"
        ]
      },
      {
        "top": "זגורי אימפריה",
        "left": "יש לה את זה",
        "actors": [
          "עוז זהבי"
        ]
      },
      {
        "top": "אופוריה",
        "left": "יש לה את זה",
        "actors": [
          "מאור שוויצר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ויקי ואני",
      "המנצח"
    ],
    "leftShows": [
      "בקרוב אצלי",
      "תמרות עשן"
    ],
    "gridSetup": [
      {
        "top": "ויקי ואני",
        "left": "בקרוב אצלי",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "המנצח",
        "left": "בקרוב אצלי",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "ויקי ואני",
        "left": "תמרות עשן",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "המנצח",
        "left": "תמרות עשן",
        "actors": [
          "אפרת בן צור",
          "שי אביבי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תאג\"ד",
      "ילדות סכסכניות"
    ],
    "leftShows": [
      "פמת\"א",
      "היהודים באים"
    ],
    "gridSetup": [
      {
        "top": "תאג\"ד",
        "left": "פמת\"א",
        "actors": [
          "יחזקאל לזרוב"
        ]
      },
      {
        "top": "ילדות סכסכניות",
        "left": "פמת\"א",
        "actors": [
          "שרה פון שוורצה"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "היהודים באים",
        "actors": [
          "שירה נאור"
        ]
      },
      {
        "top": "ילדות סכסכניות",
        "left": "היהודים באים",
        "actors": [
          "מעיין בלום"
        ]
      }
    ]
  },
  {
    "topShows": [
      "PPS",
      "החברים של נאור"
    ],
    "leftShows": [
      "נבסו",
      "השוטר הטוב"
    ],
    "gridSetup": [
      {
        "top": "PPS",
        "left": "נבסו",
        "actors": [
          "חנה לסלאו"
        ]
      },
      {
        "top": "החברים של נאור",
        "left": "נבסו",
        "actors": [
          "מירב פלדמן"
        ]
      },
      {
        "top": "PPS",
        "left": "השוטר הטוב",
        "actors": [
          "ורד פלדמן"
        ]
      },
      {
        "top": "החברים של נאור",
        "left": "השוטר הטוב",
        "actors": [
          "יובל סמו"
        ]
      }
    ]
  },
  {
    "topShows": [
      "הבורר",
      "לחיי האהבה"
    ],
    "leftShows": [
      "המדרשה",
      "איש חשוב מאוד"
    ],
    "gridSetup": [
      {
        "top": "הבורר",
        "left": "המדרשה",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "לחיי האהבה",
        "left": "המדרשה",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "הבורר",
        "left": "איש חשוב מאוד",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "לחיי האהבה",
        "left": "איש חשוב מאוד",
        "actors": [
          "יהודה לוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "להעיר את הדב",
      "אופוריה"
    ],
    "leftShows": [
      "שמים אדומים",
      "המנצח"
    ],
    "gridSetup": [
      {
        "top": "להעיר את הדב",
        "left": "שמים אדומים",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      },
      {
        "top": "אופוריה",
        "left": "שמים אדומים",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "להעיר את הדב",
        "left": "המנצח",
        "actors": [
          "נועה קולר"
        ]
      },
      {
        "top": "אופוריה",
        "left": "המנצח",
        "actors": [
          "דולב מסיקה"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עקרון ההחלפה",
      "בת השוטר"
    ],
    "leftShows": [
      "בטיפול",
      "שעת נעילה"
    ],
    "gridSetup": [
      {
        "top": "עקרון ההחלפה",
        "left": "בטיפול",
        "actors": [
          "ליאור אשכנזי",
          "מוני מושונוב"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "בטיפול",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "עקרון ההחלפה",
        "left": "שעת נעילה",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "שעת נעילה",
        "actors": [
          "ליאור אשכנזי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אחת אפס אפס",
      "קופה ראשית"
    ],
    "leftShows": [
      "פמת\"א",
      "קצרים"
    ],
    "gridSetup": [
      {
        "top": "אחת אפס אפס",
        "left": "פמת\"א",
        "actors": [
          "זהר שטראוס"
        ]
      },
      {
        "top": "קופה ראשית",
        "left": "פמת\"א",
        "actors": [
          "יניב סויסה"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "קצרים",
        "actors": [
          "ריקי בליך"
        ]
      },
      {
        "top": "קופה ראשית",
        "left": "קצרים",
        "actors": [
          "קרן מור"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בקרוב אצלי",
      "בעלת החלומות"
    ],
    "leftShows": [
      "בשבילה גיבורים עפים",
      "בלקספייס"
    ],
    "gridSetup": [
      {
        "top": "בקרוב אצלי",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "בעלת החלומות",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "משה אשכנזי"
        ]
      },
      {
        "top": "בקרוב אצלי",
        "left": "בלקספייס",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "בעלת החלומות",
        "left": "בלקספייס",
        "actors": [
          "ליאנה עיון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "מטומטמת",
      "איש חשוב מאוד"
    ],
    "leftShows": [
      "שמים אדומים",
      "חצויה"
    ],
    "gridSetup": [
      {
        "top": "מטומטמת",
        "left": "שמים אדומים",
        "actors": [
          "יעקב זדה-דניאל",
          "לואי נופי"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "שמים אדומים",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "חצויה",
        "actors": [
          "שמיל בן ארי"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "חצויה",
        "actors": [
          "גל לב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בטיפול",
      "שטיסל"
    ],
    "leftShows": [
      "עקרון ההחלפה",
      "הרמון"
    ],
    "gridSetup": [
      {
        "top": "בטיפול",
        "left": "עקרון ההחלפה",
        "actors": [
          "ליאור אשכנזי",
          "מוני מושונוב"
        ]
      },
      {
        "top": "שטיסל",
        "left": "עקרון ההחלפה",
        "actors": [
          "שירה האס"
        ]
      },
      {
        "top": "בטיפול",
        "left": "הרמון",
        "actors": [
          "אסי לוי"
        ]
      },
      {
        "top": "שטיסל",
        "left": "הרמון",
        "actors": [
          "שירה האס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פולמון",
      "על הספקטרום"
    ],
    "leftShows": [
      "אזהרת מסע",
      "פאודה"
    ],
    "gridSetup": [
      {
        "top": "פולמון",
        "left": "אזהרת מסע",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "אזהרת מסע",
        "actors": [
          "שאדי מרעי"
        ]
      },
      {
        "top": "פולמון",
        "left": "פאודה",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "פאודה",
        "actors": [
          "שאדי מרעי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עספור",
      "נעלמים"
    ],
    "leftShows": [
      "הבורר",
      "אזהרת מסע"
    ],
    "gridSetup": [
      {
        "top": "עספור",
        "left": "הבורר",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "נעלמים",
        "left": "הבורר",
        "actors": [
          "לירית בלבן"
        ]
      },
      {
        "top": "עספור",
        "left": "אזהרת מסע",
        "actors": [
          "עמוס תמם"
        ]
      },
      {
        "top": "נעלמים",
        "left": "אזהרת מסע",
        "actors": [
          "דניאל ליטמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "נעלמים",
      "שמים אדומים"
    ],
    "leftShows": [
      "אופוריה",
      "תאג\"ד"
    ],
    "gridSetup": [
      {
        "top": "נעלמים",
        "left": "אופוריה",
        "actors": [
          "דולב מסיקה"
        ]
      },
      {
        "top": "שמים אדומים",
        "left": "אופוריה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "נעלמים",
        "left": "תאג\"ד",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "שמים אדומים",
        "left": "תאג\"ד",
        "actors": [
          "אמיר ח'ורי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "דני הוליווד",
      "PPS"
    ],
    "leftShows": [
      "מסכים",
      "השיר שלנו"
    ],
    "gridSetup": [
      {
        "top": "דני הוליווד",
        "left": "מסכים",
        "actors": [
          "רן דנקר"
        ]
      },
      {
        "top": "PPS",
        "left": "מסכים",
        "actors": [
          "אניה בוקשטיין"
        ]
      },
      {
        "top": "דני הוליווד",
        "left": "השיר שלנו",
        "actors": [
          "רן דנקר"
        ]
      },
      {
        "top": "PPS",
        "left": "השיר שלנו",
        "actors": [
          "אניה בוקשטיין"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בת השוטר",
      "ביום שהאדמה רעדה"
    ],
    "leftShows": [
      "עממיות",
      "הבורר"
    ],
    "gridSetup": [
      {
        "top": "בת השוטר",
        "left": "עממיות",
        "actors": [
          "נטע גרטי"
        ]
      },
      {
        "top": "ביום שהאדמה רעדה",
        "left": "עממיות",
        "actors": [
          "אניה בוקשטיין"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "הבורר",
        "actors": [
          "נטע גרטי"
        ]
      },
      {
        "top": "ביום שהאדמה רעדה",
        "left": "הבורר",
        "actors": [
          "אניה בוקשטיין",
          "שלום מיכאלשווילי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "בת השוטר"
    ],
    "leftShows": [
      "פאודה",
      "ביום שהאדמה רעדה"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "פאודה",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "פאודה",
        "actors": [
          "נטע גרטי"
        ]
      },
      {
        "top": "בתולות",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "ליאנה עיון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ארץ נהדרת",
      "הבורר"
    ],
    "leftShows": [
      "בת השוטר",
      "החברים של נאור"
    ],
    "gridSetup": [
      {
        "top": "ארץ נהדרת",
        "left": "בת השוטר",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "הבורר",
        "left": "בת השוטר",
        "actors": [
          "נטע גרטי"
        ]
      },
      {
        "top": "ארץ נהדרת",
        "left": "החברים של נאור",
        "actors": [
          "יובל סמו"
        ]
      },
      {
        "top": "הבורר",
        "left": "החברים של נאור",
        "actors": [
          "שלומי קוריאט"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פולמון",
      "איש חשוב מאוד"
    ],
    "leftShows": [
      "שעת נעילה",
      "גאליס"
    ],
    "gridSetup": [
      {
        "top": "פולמון",
        "left": "שעת נעילה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "שעת נעילה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "פולמון",
        "left": "גאליס",
        "actors": [
          "מאור שוויצר",
          "תומר קאפון"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "גאליס",
        "actors": [
          "מאור שוויצר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "הרמון",
      "גאליס"
    ],
    "leftShows": [
      "איש חשוב מאוד",
      "עקרון ההחלפה"
    ],
    "gridSetup": [
      {
        "top": "הרמון",
        "left": "איש חשוב מאוד",
        "actors": [
          "רומי אבולעפיה"
        ]
      },
      {
        "top": "גאליס",
        "left": "איש חשוב מאוד",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "הרמון",
        "left": "עקרון ההחלפה",
        "actors": [
          "שירה האס"
        ]
      },
      {
        "top": "גאליס",
        "left": "עקרון ההחלפה",
        "actors": [
          "נוה צור"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "פולמון"
    ],
    "leftShows": [
      "יש לה את זה",
      "נעלמים"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "יש לה את זה",
        "actors": [
          "מגי אזרזר"
        ]
      },
      {
        "top": "פולמון",
        "left": "יש לה את זה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "בתולות",
        "left": "נעלמים",
        "actors": [
          "נועם לוגסי"
        ]
      },
      {
        "top": "פולמון",
        "left": "נעלמים",
        "actors": [
          "דניאל ליטמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "קיבוצניקים",
      "בטיפול"
    ],
    "leftShows": [
      "בת השוטר",
      "בלקספייס"
    ],
    "gridSetup": [
      {
        "top": "קיבוצניקים",
        "left": "בת השוטר",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "בטיפול",
        "left": "בת השוטר",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "קיבוצניקים",
        "left": "בלקספייס",
        "actors": [
          "ליאנה עיון",
          "שי אביבי"
        ]
      },
      {
        "top": "בטיפול",
        "left": "בלקספייס",
        "actors": [
          "אסי לוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "איש חשוב מאוד",
      "שעת נעילה"
    ],
    "leftShows": [
      "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
      "חצויה"
    ],
    "gridSetup": [
      {
        "top": "איש חשוב מאוד",
        "left": "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
        "actors": [
          "נטע ריסקין"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
        "actors": [
          "אוהד קנולר",
          "אימרי ביטון"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "חצויה",
        "actors": [
          "גל לב"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "חצויה",
        "actors": [
          "לי בירן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "אבירם כץ"
    ],
    "leftShows": [
      "קיבוצניקים",
      "אופוריה"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "קיבוצניקים",
        "actors": [
          "רועי ניק"
        ]
      },
      {
        "top": "אבירם כץ",
        "left": "קיבוצניקים",
        "actors": [
          "יניב ביטון"
        ]
      },
      {
        "top": "בתולות",
        "left": "אופוריה",
        "actors": [
          "רועי ניק"
        ]
      },
      {
        "top": "אבירם כץ",
        "left": "אופוריה",
        "actors": [
          "דפנה לוין"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אחת אפס אפס",
      "בתולות"
    ],
    "leftShows": [
      "עקרון ההחלפה",
      "בת השוטר"
    ],
    "gridSetup": [
      {
        "top": "אחת אפס אפס",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בתולות",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "בת השוטר",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בתולות",
        "left": "בת השוטר",
        "actors": [
          "מוריס כהן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "הישראלים",
      "פאודה"
    ],
    "leftShows": [
      "עם סגולה",
      "ביום שהאדמה רעדה"
    ],
    "gridSetup": [
      {
        "top": "הישראלים",
        "left": "עם סגולה",
        "actors": [
          "אסי ישראלוף",
          "ציון ברוך",
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "פאודה",
        "left": "עם סגולה",
        "actors": [
          "אורי גבריאל"
        ]
      },
      {
        "top": "הישראלים",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "פאודה",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "אורי גבריאל",
          "צחי הלוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "להעיר את הדב",
      "גאליס"
    ],
    "leftShows": [
      "שמים אדומים",
      "היהודים באים"
    ],
    "gridSetup": [
      {
        "top": "להעיר את הדב",
        "left": "שמים אדומים",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      },
      {
        "top": "גאליס",
        "left": "שמים אדומים",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "להעיר את הדב",
        "left": "היהודים באים",
        "actors": [
          "יוסי מרשק"
        ]
      },
      {
        "top": "גאליס",
        "left": "היהודים באים",
        "actors": [
          "שירה נאור"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תאג\"ד",
      "מטומטמת"
    ],
    "leftShows": [
      "ביום שהאדמה רעדה",
      "בעלת החלומות"
    ],
    "gridSetup": [
      {
        "top": "תאג\"ד",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "דניאל גל"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "נדב נייטס"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "בעלת החלומות",
        "actors": [
          "משה אשכנזי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "אזהרת מסע"
    ],
    "leftShows": [
      "טלנובלה בע\"מ",
      "סברי מרנן"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "רותם אבוהב"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "רותם אבוהב"
        ]
      },
      {
        "top": "בתולות",
        "left": "סברי מרנן",
        "actors": [
          "רותם אבוהב"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "סברי מרנן",
        "actors": [
          "רותם אבוהב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בטיפול",
      "המנצח"
    ],
    "leftShows": [
      "הרמון",
      "שטיסל"
    ],
    "gridSetup": [
      {
        "top": "בטיפול",
        "left": "הרמון",
        "actors": [
          "אסי לוי"
        ]
      },
      {
        "top": "המנצח",
        "left": "הרמון",
        "actors": [
          "שירה האס"
        ]
      },
      {
        "top": "בטיפול",
        "left": "שטיסל",
        "actors": [
          "איילת זורר"
        ]
      },
      {
        "top": "המנצח",
        "left": "שטיסל",
        "actors": [
          "דב גליקמן",
          "שירה האס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בלקספייס",
      "קיבוצניקים"
    ],
    "leftShows": [
      "בת השוטר",
      "הטבח"
    ],
    "gridSetup": [
      {
        "top": "בלקספייס",
        "left": "בת השוטר",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "קיבוצניקים",
        "left": "בת השוטר",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "בלקספייס",
        "left": "הטבח",
        "actors": [
          "גורי אלפי-אהרון"
        ]
      },
      {
        "top": "קיבוצניקים",
        "left": "הטבח",
        "actors": [
          "יעל אלקנה"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ויקי ואני",
      "הרמון"
    ],
    "leftShows": [
      "בלקספייס",
      "בתולות"
    ],
    "gridSetup": [
      {
        "top": "ויקי ואני",
        "left": "בלקספייס",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "הרמון",
        "left": "בלקספייס",
        "actors": [
          "אסי לוי"
        ]
      },
      {
        "top": "ויקי ואני",
        "left": "בתולות",
        "actors": [
          "מגי אזרזר"
        ]
      },
      {
        "top": "הרמון",
        "left": "בתולות",
        "actors": [
          "אלון אבוטבול",
          "נועם לוגסי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אהבה מעבר לפינה",
      "מעילה"
    ],
    "leftShows": [
      "אמא ואבאז",
      "איש חשוב מאוד"
    ],
    "gridSetup": [
      {
        "top": "אהבה מעבר לפינה",
        "left": "אמא ואבאז",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "מעילה",
        "left": "אמא ואבאז",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "אהבה מעבר לפינה",
        "left": "איש חשוב מאוד",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "מעילה",
        "left": "איש חשוב מאוד",
        "actors": [
          "יהודה לוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "שעת נעילה",
      "בשבילה גיבורים עפים"
    ],
    "leftShows": [
      "בעלת החלומות",
      "סרוגים"
    ],
    "gridSetup": [
      {
        "top": "שעת נעילה",
        "left": "בעלת החלומות",
        "actors": [
          "אימרי ביטון"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "בעלת החלומות",
        "actors": [
          "משה אשכנזי"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "סרוגים",
        "actors": [
          "אוהד קנולר"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "סרוגים",
        "actors": [
          "יעל שרוני"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עקרון ההחלפה",
      "חזרות"
    ],
    "leftShows": [
      "המנצח",
      "תמרות עשן"
    ],
    "gridSetup": [
      {
        "top": "עקרון ההחלפה",
        "left": "המנצח",
        "actors": [
          "ליאור אשכנזי",
          "שירה האס"
        ]
      },
      {
        "top": "חזרות",
        "left": "המנצח",
        "actors": [
          "נועה קולר"
        ]
      },
      {
        "top": "עקרון ההחלפה",
        "left": "תמרות עשן",
        "actors": [
          "אורי הוכמן"
        ]
      },
      {
        "top": "חזרות",
        "left": "תמרות עשן",
        "actors": [
          "ארז דריגס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "יש לה את זה",
      "אופוריה"
    ],
    "leftShows": [
      "שמים אדומים",
      "בתולות"
    ],
    "gridSetup": [
      {
        "top": "יש לה את זה",
        "left": "שמים אדומים",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "אופוריה",
        "left": "שמים אדומים",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "יש לה את זה",
        "left": "בתולות",
        "actors": [
          "מגי אזרזר"
        ]
      },
      {
        "top": "אופוריה",
        "left": "בתולות",
        "actors": [
          "רועי ניק"
        ]
      }
    ]
  },
  {
    "topShows": [
      "יונייטד היי",
      "בילי"
    ],
    "leftShows": [
      "אחד העם 101",
      "בעלת החלומות"
    ],
    "gridSetup": [
      {
        "top": "יונייטד היי",
        "left": "אחד העם 101",
        "actors": [
          "ענת מגן-שבו"
        ]
      },
      {
        "top": "בילי",
        "left": "אחד העם 101",
        "actors": [
          "אילן פלד"
        ]
      },
      {
        "top": "יונייטד היי",
        "left": "בעלת החלומות",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "בילי",
        "left": "בעלת החלומות",
        "actors": [
          "חנן סביון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "המנצח",
      "טלנובלה בע\"מ"
    ],
    "leftShows": [
      "בת השוטר",
      "חצויה"
    ],
    "gridSetup": [
      {
        "top": "המנצח",
        "left": "בת השוטר",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "טלנובלה בע\"מ",
        "left": "בת השוטר",
        "actors": [
          "טלי שרון"
        ]
      },
      {
        "top": "המנצח",
        "left": "חצויה",
        "actors": [
          "רונה ליפז-מיכאל",
          "שי אביבי"
        ]
      },
      {
        "top": "טלנובלה בע\"מ",
        "left": "חצויה",
        "actors": [
          "שרון אלכסנדר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ביום שהאדמה רעדה",
      "פולמון"
    ],
    "leftShows": [
      "בשבילה גיבורים עפים",
      "פאודה"
    ],
    "gridSetup": [
      {
        "top": "ביום שהאדמה רעדה",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "נדב נייטס"
        ]
      },
      {
        "top": "פולמון",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "ביום שהאדמה רעדה",
        "left": "פאודה",
        "actors": [
          "אורי גבריאל",
          "צחי הלוי"
        ]
      },
      {
        "top": "פולמון",
        "left": "פאודה",
        "actors": [
          "תומר קאפון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "גאליס",
      "חצויה"
    ],
    "leftShows": [
      "איש חשוב מאוד",
      "בקרוב אצלי"
    ],
    "gridSetup": [
      {
        "top": "גאליס",
        "left": "איש חשוב מאוד",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "חצויה",
        "left": "איש חשוב מאוד",
        "actors": [
          "גל לב"
        ]
      },
      {
        "top": "גאליס",
        "left": "בקרוב אצלי",
        "actors": [
          "שירה נאור",
          "תומר קאפון"
        ]
      },
      {
        "top": "חצויה",
        "left": "בקרוב אצלי",
        "actors": [
          "שי אביבי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בשבילה גיבורים עפים",
      "עספור"
    ],
    "leftShows": [
      "זגורי אימפריה",
      "סרוגים"
    ],
    "gridSetup": [
      {
        "top": "בשבילה גיבורים עפים",
        "left": "זגורי אימפריה",
        "actors": [
          "נינט טייב"
        ]
      },
      {
        "top": "עספור",
        "left": "זגורי אימפריה",
        "actors": [
          "עוז זהבי"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "סרוגים",
        "actors": [
          "יעל שרוני"
        ]
      },
      {
        "top": "עספור",
        "left": "סרוגים",
        "actors": [
          "עמוס תמם"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עם סגולה",
      "אזהרת מסע"
    ],
    "leftShows": [
      "שלטון הצללים",
      "סברי מרנן"
    ],
    "gridSetup": [
      {
        "top": "עם סגולה",
        "left": "שלטון הצללים",
        "actors": [
          "שרי גבעתי"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "שלטון הצללים",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "עם סגולה",
        "left": "סברי מרנן",
        "actors": [
          "טוביה צפיר"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "סברי מרנן",
        "actors": [
          "רותם אבוהב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עקרון ההחלפה",
      "דני הוליווד"
    ],
    "leftShows": [
      "בטיפול",
      "הרמון"
    ],
    "gridSetup": [
      {
        "top": "עקרון ההחלפה",
        "left": "בטיפול",
        "actors": [
          "ליאור אשכנזי",
          "מוני מושונוב"
        ]
      },
      {
        "top": "דני הוליווד",
        "left": "בטיפול",
        "actors": [
          "גילה אלמגור"
        ]
      },
      {
        "top": "עקרון ההחלפה",
        "left": "הרמון",
        "actors": [
          "שירה האס"
        ]
      },
      {
        "top": "דני הוליווד",
        "left": "הרמון",
        "actors": [
          "טל טלמון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "השכונה של הופ!",
      "טלנובלה בע\"מ"
    ],
    "leftShows": [
      "סברי מרנן",
      "עם סגולה"
    ],
    "gridSetup": [
      {
        "top": "השכונה של הופ!",
        "left": "סברי מרנן",
        "actors": [
          "טוביה צפיר"
        ]
      },
      {
        "top": "טלנובלה בע\"מ",
        "left": "סברי מרנן",
        "actors": [
          "טוביה צפיר",
          "רותם אבוהב"
        ]
      },
      {
        "top": "השכונה של הופ!",
        "left": "עם סגולה",
        "actors": [
          "טוביה צפיר"
        ]
      },
      {
        "top": "טלנובלה בע\"מ",
        "left": "עם סגולה",
        "actors": [
          "טוביה צפיר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פאודה",
      "פצועים בראש"
    ],
    "leftShows": [
      "גאליס",
      "פמת\"א"
    ],
    "gridSetup": [
      {
        "top": "פאודה",
        "left": "גאליס",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "פצועים בראש",
        "left": "גאליס",
        "actors": [
          "דניאל גד",
          "תובל שפיר"
        ]
      },
      {
        "top": "פאודה",
        "left": "פמת\"א",
        "actors": [
          "איציק כהן",
          "צחי הלוי"
        ]
      },
      {
        "top": "פצועים בראש",
        "left": "פמת\"א",
        "actors": [
          "דר זוזובסקי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "מלכת היופי של ירושלים",
      "בשבילה גיבורים עפים"
    ],
    "leftShows": [
      "השמיניה",
      "פולמון"
    ],
    "gridSetup": [
      {
        "top": "מלכת היופי של ירושלים",
        "left": "השמיניה",
        "actors": [
          "מיכאל אלוני"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "השמיניה",
        "actors": [
          "מיכאל אלוני"
        ]
      },
      {
        "top": "מלכת היופי של ירושלים",
        "left": "פולמון",
        "actors": [
          "יובל שרף"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "פולמון",
        "actors": [
          "תומר קאפון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פאודה",
      "תאג\"ד"
    ],
    "leftShows": [
      "גאליס",
      "פמת\"א"
    ],
    "gridSetup": [
      {
        "top": "פאודה",
        "left": "גאליס",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "גאליס",
        "actors": [
          "שירה נאור",
          "תומר קאפון"
        ]
      },
      {
        "top": "פאודה",
        "left": "פמת\"א",
        "actors": [
          "איציק כהן",
          "צחי הלוי"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "פמת\"א",
        "actors": [
          "יחזקאל לזרוב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "על הספקטרום",
      "להעיר את הדב"
    ],
    "leftShows": [
      "אלף",
      "דיבוקים"
    ],
    "gridSetup": [
      {
        "top": "על הספקטרום",
        "left": "אלף",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      },
      {
        "top": "להעיר את הדב",
        "left": "אלף",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "דיבוקים",
        "actors": [
          "שאדי מרעי"
        ]
      },
      {
        "top": "להעיר את הדב",
        "left": "דיבוקים",
        "actors": [
          "נועה קולר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "חאנשי",
      "גאליס"
    ],
    "leftShows": [
      "כאן גרים בכיף",
      "בעלת החלומות"
    ],
    "gridSetup": [
      {
        "top": "חאנשי",
        "left": "כאן גרים בכיף",
        "actors": [
          "דניאל מורשת"
        ]
      },
      {
        "top": "גאליס",
        "left": "כאן גרים בכיף",
        "actors": [
          "דניאל מורשת"
        ]
      },
      {
        "top": "חאנשי",
        "left": "בעלת החלומות",
        "actors": [
          "בר ברימר"
        ]
      },
      {
        "top": "גאליס",
        "left": "בעלת החלומות",
        "actors": [
          "אליאנה תדהר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "שטיסל",
      "חדר מלחמה"
    ],
    "leftShows": [
      "גומרות הולכות",
      "זינזאנה"
    ],
    "gridSetup": [
      {
        "top": "שטיסל",
        "left": "גומרות הולכות",
        "actors": [
          "איילת זורר"
        ]
      },
      {
        "top": "חדר מלחמה",
        "left": "גומרות הולכות",
        "actors": [
          "איילת זורר"
        ]
      },
      {
        "top": "שטיסל",
        "left": "זינזאנה",
        "actors": [
          "איילת זורר"
        ]
      },
      {
        "top": "חדר מלחמה",
        "left": "זינזאנה",
        "actors": [
          "איילת זורר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "המשרד (סדרת טלוויזיה ישראלית)",
      "סברי מרנן"
    ],
    "leftShows": [
      "עיר מקלט",
      "הנפילים"
    ],
    "gridSetup": [
      {
        "top": "המשרד (סדרת טלוויזיה ישראלית)",
        "left": "עיר מקלט",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "סברי מרנן",
        "left": "עיר מקלט",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "המשרד (סדרת טלוויזיה ישראלית)",
        "left": "הנפילים",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "סברי מרנן",
        "left": "הנפילים",
        "actors": [
          "דביר בנדק"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תמרות עשן",
      "אזהרת מסע"
    ],
    "leftShows": [
      "בעלת החלומות",
      "דיבוקים"
    ],
    "gridSetup": [
      {
        "top": "תמרות עשן",
        "left": "בעלת החלומות",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "תמרות עשן",
        "left": "דיבוקים",
        "actors": [
          "צחי גראד"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "דיבוקים",
        "actors": [
          "שאדי מרעי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ביום שהאדמה רעדה",
      "פאודה"
    ],
    "leftShows": [
      "השוטרים",
      "עם סגולה"
    ],
    "gridSetup": [
      {
        "top": "ביום שהאדמה רעדה",
        "left": "השוטרים",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "פאודה",
        "left": "השוטרים",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "ביום שהאדמה רעדה",
        "left": "עם סגולה",
        "actors": [
          "אורי גבריאל",
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "פאודה",
        "left": "עם סגולה",
        "actors": [
          "אורי גבריאל"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עספור",
      "הבורר"
    ],
    "leftShows": [
      "עם סגולה",
      "זגורי אימפריה"
    ],
    "gridSetup": [
      {
        "top": "עספור",
        "left": "עם סגולה",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "הבורר",
        "left": "עם סגולה",
        "actors": [
          "ציון ברוך",
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "עספור",
        "left": "זגורי אימפריה",
        "actors": [
          "עוז זהבי"
        ]
      },
      {
        "top": "הבורר",
        "left": "זגורי אימפריה",
        "actors": [
          "משה איבגי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תאג\"ד",
      "בקרוב אצלי"
    ],
    "leftShows": [
      "חצויה",
      "בשבילה גיבורים עפים"
    ],
    "gridSetup": [
      {
        "top": "תאג\"ד",
        "left": "חצויה",
        "actors": [
          "קובי פרג'"
        ]
      },
      {
        "top": "בקרוב אצלי",
        "left": "חצויה",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "בקרוב אצלי",
        "left": "בשבילה גיבורים עפים",
        "actors": [
          "תומר קאפון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ארץ נהדרת",
      "בטיפול"
    ],
    "leftShows": [
      "דני הוליווד",
      "פלפלים צהובים"
    ],
    "gridSetup": [
      {
        "top": "ארץ נהדרת",
        "left": "דני הוליווד",
        "actors": [
          "שני כהן"
        ]
      },
      {
        "top": "בטיפול",
        "left": "דני הוליווד",
        "actors": [
          "גילה אלמגור"
        ]
      },
      {
        "top": "ארץ נהדרת",
        "left": "פלפלים צהובים",
        "actors": [
          "עלמה זק"
        ]
      },
      {
        "top": "בטיפול",
        "left": "פלפלים צהובים",
        "actors": [
          "עלמה זק"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פמת\"א",
      "פאודה"
    ],
    "leftShows": [
      "בקרוב אצלי",
      "בתולות"
    ],
    "gridSetup": [
      {
        "top": "פמת\"א",
        "left": "בקרוב אצלי",
        "actors": [
          "אושרי כהן"
        ]
      },
      {
        "top": "פאודה",
        "left": "בקרוב אצלי",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "בתולות",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "פאודה",
        "left": "בתולות",
        "actors": [
          "צחי הלוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עספור",
      "עם סגולה"
    ],
    "leftShows": [
      "הבורר",
      "ביום שהאדמה רעדה"
    ],
    "gridSetup": [
      {
        "top": "עספור",
        "left": "הבורר",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "עם סגולה",
        "left": "הבורר",
        "actors": [
          "ציון ברוך",
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "עספור",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      },
      {
        "top": "עם סגולה",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "אורי גבריאל",
          "שלום מיכאלשווילי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אבירם כץ",
      "פמת\"א"
    ],
    "leftShows": [
      "האישה באפור",
      "תאג\"ד"
    ],
    "gridSetup": [
      {
        "top": "אבירם כץ",
        "left": "האישה באפור",
        "actors": [
          "יחזקאל לזרוב"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "האישה באפור",
        "actors": [
          "יחזקאל לזרוב"
        ]
      },
      {
        "top": "אבירם כץ",
        "left": "תאג\"ד",
        "actors": [
          "יחזקאל לזרוב"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "תאג\"ד",
        "actors": [
          "יחזקאל לזרוב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "מטומטמת",
      "אלף"
    ],
    "leftShows": [
      "חצויה",
      "על הספקטרום"
    ],
    "gridSetup": [
      {
        "top": "מטומטמת",
        "left": "חצויה",
        "actors": [
          "שמיל בן ארי"
        ]
      },
      {
        "top": "אלף",
        "left": "חצויה",
        "actors": [
          "שרון אלכסנדר"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "על הספקטרום",
        "actors": [
          "אבי דנגור",
          "יעקב זדה-דניאל",
          "נעמי לבוב"
        ]
      },
      {
        "top": "אלף",
        "left": "על הספקטרום",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פמת\"א",
      "המנצח"
    ],
    "leftShows": [
      "בקרוב אצלי",
      "קופה ראשית"
    ],
    "gridSetup": [
      {
        "top": "פמת\"א",
        "left": "בקרוב אצלי",
        "actors": [
          "אושרי כהן"
        ]
      },
      {
        "top": "המנצח",
        "left": "בקרוב אצלי",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "קופה ראשית",
        "actors": [
          "יניב סויסה"
        ]
      },
      {
        "top": "המנצח",
        "left": "קופה ראשית",
        "actors": [
          "נועה קולר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "האלופה"
    ],
    "leftShows": [
      "טלנובלה בע\"מ",
      "פמת\"א"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "רותם אבוהב"
        ]
      },
      {
        "top": "האלופה",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "עפר שכטר"
        ]
      },
      {
        "top": "בתולות",
        "left": "פמת\"א",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "האלופה",
        "left": "פמת\"א",
        "actors": [
          "עדי הימלבלוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אהבה מעבר לפינה",
      "האלופה"
    ],
    "leftShows": [
      "מתים לרגע",
      "המדרשה"
    ],
    "gridSetup": [
      {
        "top": "אהבה מעבר לפינה",
        "left": "מתים לרגע",
        "actors": [
          "אגם רודברג"
        ]
      },
      {
        "top": "האלופה",
        "left": "מתים לרגע",
        "actors": [
          "עפר שכטר"
        ]
      },
      {
        "top": "אהבה מעבר לפינה",
        "left": "המדרשה",
        "actors": [
          "יהודה לוי"
        ]
      },
      {
        "top": "האלופה",
        "left": "המדרשה",
        "actors": [
          "יהודה לוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פאודה",
      "על הספקטרום"
    ],
    "leftShows": [
      "דיבוקים",
      "אזהרת מסע"
    ],
    "gridSetup": [
      {
        "top": "פאודה",
        "left": "דיבוקים",
        "actors": [
          "שאדי מרעי"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "דיבוקים",
        "actors": [
          "שאדי מרעי"
        ]
      },
      {
        "top": "פאודה",
        "left": "אזהרת מסע",
        "actors": [
          "שאדי מרעי"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "אזהרת מסע",
        "actors": [
          "שאדי מרעי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "שמים אדומים",
      "אזהרת מסע"
    ],
    "leftShows": [
      "בעלת החלומות",
      "על הספקטרום"
    ],
    "gridSetup": [
      {
        "top": "שמים אדומים",
        "left": "בעלת החלומות",
        "actors": [
          "יואב לוי"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "שמים אדומים",
        "left": "על הספקטרום",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      },
      {
        "top": "אזהרת מסע",
        "left": "על הספקטרום",
        "actors": [
          "שאדי מרעי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בת השוטר",
      "בלקספייס"
    ],
    "leftShows": [
      "ביום שהאדמה רעדה",
      "בטיפול"
    ],
    "gridSetup": [
      {
        "top": "בת השוטר",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "בלקספייס",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "בטיפול",
        "actors": [
          "ליאור אשכנזי"
        ]
      },
      {
        "top": "בלקספייס",
        "left": "בטיפול",
        "actors": [
          "אסי לוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "עם סגולה",
      "מטומטמת"
    ],
    "leftShows": [
      "ילדות רעות",
      "חטופים"
    ],
    "gridSetup": [
      {
        "top": "עם סגולה",
        "left": "ילדות רעות",
        "actors": [
          "אורן זגמן"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "ילדות רעות",
        "actors": [
          "קובי מאור"
        ]
      },
      {
        "top": "עם סגולה",
        "left": "חטופים",
        "actors": [
          "אסי כהן"
        ]
      },
      {
        "top": "מטומטמת",
        "left": "חטופים",
        "actors": [
          "מיקי לאון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "איש חשוב מאוד",
      "אופוריה"
    ],
    "leftShows": [
      "פולמון",
      "קיבוצניקים"
    ],
    "gridSetup": [
      {
        "top": "איש חשוב מאוד",
        "left": "פולמון",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "אופוריה",
        "left": "פולמון",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "איש חשוב מאוד",
        "left": "קיבוצניקים",
        "actors": [
          "ליהי קורנובסקי"
        ]
      },
      {
        "top": "אופוריה",
        "left": "קיבוצניקים",
        "actors": [
          "רועי ניק"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "אחת אפס אפס"
    ],
    "leftShows": [
      "בת השוטר",
      "עקרון ההחלפה"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "בת השוטר",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "בת השוטר",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בתולות",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תאג\"ד",
      "על הספקטרום"
    ],
    "leftShows": [
      "מטומטמת",
      "שמים אדומים"
    ],
    "gridSetup": [
      {
        "top": "תאג\"ד",
        "left": "מטומטמת",
        "actors": [
          "מיקי לאון"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "מטומטמת",
        "actors": [
          "אבי דנגור",
          "יעקב זדה-דניאל",
          "נעמי לבוב"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "שמים אדומים",
        "actors": [
          "אמיר ח'ורי"
        ]
      },
      {
        "top": "על הספקטרום",
        "left": "שמים אדומים",
        "actors": [
          "יעקב זדה-דניאל"
        ]
      }
    ]
  },
  {
    "topShows": [
      "טלנובלה בע\"מ",
      "שטיסל"
    ],
    "leftShows": [
      "הרמון",
      "אחת אפס אפס"
    ],
    "gridSetup": [
      {
        "top": "טלנובלה בע\"מ",
        "left": "הרמון",
        "actors": [
          "גילת אנקורי"
        ]
      },
      {
        "top": "שטיסל",
        "left": "הרמון",
        "actors": [
          "שירה האס"
        ]
      },
      {
        "top": "טלנובלה בע\"מ",
        "left": "אחת אפס אפס",
        "actors": [
          "שרון אלכסנדר"
        ]
      },
      {
        "top": "שטיסל",
        "left": "אחת אפס אפס",
        "actors": [
          "זהר שטראוס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "גאליס",
      "שעת נעילה"
    ],
    "leftShows": [
      "בעלת החלומות",
      "יש לה את זה"
    ],
    "gridSetup": [
      {
        "top": "גאליס",
        "left": "בעלת החלומות",
        "actors": [
          "אליאנה תדהר"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "בעלת החלומות",
        "actors": [
          "אימרי ביטון"
        ]
      },
      {
        "top": "גאליס",
        "left": "יש לה את זה",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "יש לה את זה",
        "actors": [
          "מאור שוויצר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ילדות רעות",
      "פאודה"
    ],
    "leftShows": [
      "ביום שהאדמה רעדה",
      "פמת\"א"
    ],
    "gridSetup": [
      {
        "top": "ילדות רעות",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "ולדימיר פרידמן"
        ]
      },
      {
        "top": "פאודה",
        "left": "ביום שהאדמה רעדה",
        "actors": [
          "אורי גבריאל",
          "צחי הלוי"
        ]
      },
      {
        "top": "ילדות רעות",
        "left": "פמת\"א",
        "actors": [
          "גיא אריאלי"
        ]
      },
      {
        "top": "פאודה",
        "left": "פמת\"א",
        "actors": [
          "איציק כהן",
          "צחי הלוי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "החברים של נאור",
      "עספור"
    ],
    "leftShows": [
      "גאליס",
      "הבורר"
    ],
    "gridSetup": [
      {
        "top": "החברים של נאור",
        "left": "גאליס",
        "actors": [
          "דנה פרידר"
        ]
      },
      {
        "top": "עספור",
        "left": "גאליס",
        "actors": [
          "דנה פרידר"
        ]
      },
      {
        "top": "החברים של נאור",
        "left": "הבורר",
        "actors": [
          "שלומי קוריאט"
        ]
      },
      {
        "top": "עספור",
        "left": "הבורר",
        "actors": [
          "שלום מיכאלשווילי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בת השוטר",
      "אחת אפס אפס"
    ],
    "leftShows": [
      "עקרון ההחלפה",
      "טלנובלה בע\"מ"
    ],
    "gridSetup": [
      {
        "top": "בת השוטר",
        "left": "עקרון ההחלפה",
        "actors": [
          "ליאור אשכנזי",
          "מוריס כהן"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "טלי שרון"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "שרון אלכסנדר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אהבה מעבר לפינה",
      "עיר מקלט"
    ],
    "leftShows": [
      "הנפילים",
      "חזרות"
    ],
    "gridSetup": [
      {
        "top": "אהבה מעבר לפינה",
        "left": "הנפילים",
        "actors": [
          "סמי הורי"
        ]
      },
      {
        "top": "עיר מקלט",
        "left": "הנפילים",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "אהבה מעבר לפינה",
        "left": "חזרות",
        "actors": [
          "אגם רודברג"
        ]
      },
      {
        "top": "עיר מקלט",
        "left": "חזרות",
        "actors": [
          "ארז דריגס"
        ]
      }
    ]
  },
  {
    "topShows": [
      "גאליס",
      "שעת נעילה"
    ],
    "leftShows": [
      "פצועים בראש",
      "עספור"
    ],
    "gridSetup": [
      {
        "top": "גאליס",
        "left": "פצועים בראש",
        "actors": [
          "דניאל גד",
          "תובל שפיר"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "פצועים בראש",
        "actors": [
          "לי בירן"
        ]
      },
      {
        "top": "גאליס",
        "left": "עספור",
        "actors": [
          "דנה פרידר"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "עספור",
        "actors": [
          "אביב אלוש"
        ]
      }
    ]
  },
  {
    "topShows": [
      "פמת\"א",
      "בת השוטר"
    ],
    "leftShows": [
      "ילדות סכסכניות",
      "בתולות"
    ],
    "gridSetup": [
      {
        "top": "פמת\"א",
        "left": "ילדות סכסכניות",
        "actors": [
          "שרה פון שוורצה"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "ילדות סכסכניות",
        "actors": [
          "טלי שרון"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "בתולות",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "בתולות",
        "actors": [
          "מוריס כהן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "סברי מרנן",
      "המשרד (סדרת טלוויזיה ישראלית)"
    ],
    "leftShows": [
      "עיר מקלט",
      "הנפילים"
    ],
    "gridSetup": [
      {
        "top": "סברי מרנן",
        "left": "עיר מקלט",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "המשרד (סדרת טלוויזיה ישראלית)",
        "left": "עיר מקלט",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "סברי מרנן",
        "left": "הנפילים",
        "actors": [
          "דביר בנדק"
        ]
      },
      {
        "top": "המשרד (סדרת טלוויזיה ישראלית)",
        "left": "הנפילים",
        "actors": [
          "דביר בנדק"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אלף",
      "שלטון הצללים"
    ],
    "leftShows": [
      "בעלת החלומות",
      "נעלמים"
    ],
    "gridSetup": [
      {
        "top": "אלף",
        "left": "בעלת החלומות",
        "actors": [
          "שושה גורן"
        ]
      },
      {
        "top": "שלטון הצללים",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "אלף",
        "left": "נעלמים",
        "actors": [
          "שושה גורן"
        ]
      },
      {
        "top": "שלטון הצללים",
        "left": "נעלמים",
        "actors": [
          "דניאל ליטמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בשבילה גיבורים עפים",
      "המנצח"
    ],
    "leftShows": [
      "בקרוב אצלי",
      "סרוגים"
    ],
    "gridSetup": [
      {
        "top": "בשבילה גיבורים עפים",
        "left": "בקרוב אצלי",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "המנצח",
        "left": "בקרוב אצלי",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "בשבילה גיבורים עפים",
        "left": "סרוגים",
        "actors": [
          "יעל שרוני"
        ]
      },
      {
        "top": "המנצח",
        "left": "סרוגים",
        "actors": [
          "אוהד קנולר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "שעת נעילה",
      "פולמון"
    ],
    "leftShows": [
      "בעלת החלומות",
      "שלטון הצללים"
    ],
    "gridSetup": [
      {
        "top": "שעת נעילה",
        "left": "בעלת החלומות",
        "actors": [
          "אימרי ביטון"
        ]
      },
      {
        "top": "פולמון",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "שלטון הצללים",
        "actors": [
          "אביב אלוש",
          "תום אבני"
        ]
      },
      {
        "top": "פולמון",
        "left": "שלטון הצללים",
        "actors": [
          "דניאל ליטמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "נבסו",
      "גאליס"
    ],
    "leftShows": [
      "החברים של נאור",
      "PPS"
    ],
    "gridSetup": [
      {
        "top": "נבסו",
        "left": "החברים של נאור",
        "actors": [
          "מירב פלדמן"
        ]
      },
      {
        "top": "גאליס",
        "left": "החברים של נאור",
        "actors": [
          "דנה פרידר"
        ]
      },
      {
        "top": "נבסו",
        "left": "PPS",
        "actors": [
          "חנה לסלאו"
        ]
      },
      {
        "top": "גאליס",
        "left": "PPS",
        "actors": [
          "גיא זוארץ"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בובות (טלנובלה)",
      "מלכת היופי של ירושלים"
    ],
    "leftShows": [
      "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
      "החברים של נאור"
    ],
    "gridSetup": [
      {
        "top": "בובות (טלנובלה)",
        "left": "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
        "actors": [
          "אלי אלטוניו"
        ]
      },
      {
        "top": "מלכת היופי של ירושלים",
        "left": "האיש שרצה לדעת הכל (סדרת טלוויזיה)",
        "actors": [
          "עירית קפלן"
        ]
      },
      {
        "top": "בובות (טלנובלה)",
        "left": "החברים של נאור",
        "actors": [
          "דנה פרידר"
        ]
      },
      {
        "top": "מלכת היופי של ירושלים",
        "left": "החברים של נאור",
        "actors": [
          "מלי לוי-גרשון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "אבירם כץ",
      "פמת\"א"
    ],
    "leftShows": [
      "בתולות",
      "תאג\"ד"
    ],
    "gridSetup": [
      {
        "top": "אבירם כץ",
        "left": "בתולות",
        "actors": [
          "ששון גבאי"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "בתולות",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "אבירם כץ",
        "left": "תאג\"ד",
        "actors": [
          "יחזקאל לזרוב"
        ]
      },
      {
        "top": "פמת\"א",
        "left": "תאג\"ד",
        "actors": [
          "יחזקאל לזרוב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "סרוגים",
      "אחת אפס אפס"
    ],
    "leftShows": [
      "עספור",
      "אזהרת מסע"
    ],
    "gridSetup": [
      {
        "top": "סרוגים",
        "left": "עספור",
        "actors": [
          "עמוס תמם"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "עספור",
        "actors": [
          "עמוס תמם"
        ]
      },
      {
        "top": "סרוגים",
        "left": "אזהרת מסע",
        "actors": [
          "עמוס תמם"
        ]
      },
      {
        "top": "אחת אפס אפס",
        "left": "אזהרת מסע",
        "actors": [
          "גולן אזולאי",
          "עמוס תמם"
        ]
      }
    ]
  },
  {
    "topShows": [
      "כאן גרים בכיף",
      "סברי מרנן"
    ],
    "leftShows": [
      "ילדות רעות",
      "טלנובלה בע\"מ"
    ],
    "gridSetup": [
      {
        "top": "כאן גרים בכיף",
        "left": "ילדות רעות",
        "actors": [
          "קובי מאור"
        ]
      },
      {
        "top": "סברי מרנן",
        "left": "ילדות רעות",
        "actors": [
          "יונה אליאן"
        ]
      },
      {
        "top": "כאן גרים בכיף",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "גיא לואל"
        ]
      },
      {
        "top": "סברי מרנן",
        "left": "טלנובלה בע\"מ",
        "actors": [
          "טוביה צפיר",
          "רותם אבוהב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "קצרים"
    ],
    "leftShows": [
      "פאודה",
      "עקרון ההחלפה"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "פאודה",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "קצרים",
        "left": "פאודה",
        "actors": [
          "יובל סגל"
        ]
      },
      {
        "top": "בתולות",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוריס כהן"
        ]
      },
      {
        "top": "קצרים",
        "left": "עקרון ההחלפה",
        "actors": [
          "מוני מושונוב"
        ]
      }
    ]
  },
  {
    "topShows": [
      "הרמון",
      "שלטון הצללים"
    ],
    "leftShows": [
      "בעלת החלומות",
      "נעלמים"
    ],
    "gridSetup": [
      {
        "top": "הרמון",
        "left": "בעלת החלומות",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "שלטון הצללים",
        "left": "בעלת החלומות",
        "actors": [
          "דניאל ליטמן"
        ]
      },
      {
        "top": "הרמון",
        "left": "נעלמים",
        "actors": [
          "נועם לוגסי"
        ]
      },
      {
        "top": "שלטון הצללים",
        "left": "נעלמים",
        "actors": [
          "דניאל ליטמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "ביום שהאדמה רעדה",
      "זגורי אימפריה"
    ],
    "leftShows": [
      "שלטון הצללים",
      "בת השוטר"
    ],
    "gridSetup": [
      {
        "top": "ביום שהאדמה רעדה",
        "left": "שלטון הצללים",
        "actors": [
          "תום גרציאני"
        ]
      },
      {
        "top": "זגורי אימפריה",
        "left": "שלטון הצללים",
        "actors": [
          "חן אמסלם",
          "יפית אסולין"
        ]
      },
      {
        "top": "ביום שהאדמה רעדה",
        "left": "בת השוטר",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "זגורי אימפריה",
        "left": "בת השוטר",
        "actors": [
          "הילה הרוש",
          "עוז זהבי"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בתולות",
      "ילדות סכסכניות"
    ],
    "leftShows": [
      "פמת\"א",
      "המפקדת"
    ],
    "gridSetup": [
      {
        "top": "בתולות",
        "left": "פמת\"א",
        "actors": [
          "צחי הלוי"
        ]
      },
      {
        "top": "ילדות סכסכניות",
        "left": "פמת\"א",
        "actors": [
          "שרה פון שוורצה"
        ]
      },
      {
        "top": "בתולות",
        "left": "המפקדת",
        "actors": [
          "נועם לוגסי"
        ]
      },
      {
        "top": "ילדות סכסכניות",
        "left": "המפקדת",
        "actors": [
          "מיה לנדסמן"
        ]
      }
    ]
  },
  {
    "topShows": [
      "חטופים",
      "בעלת החלומות"
    ],
    "leftShows": [
      "הרמון",
      "יונייטד היי"
    ],
    "gridSetup": [
      {
        "top": "חטופים",
        "left": "הרמון",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "בעלת החלומות",
        "left": "הרמון",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "חטופים",
        "left": "יונייטד היי",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "בעלת החלומות",
        "left": "יונייטד היי",
        "actors": [
          "יורם טולדנו"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בקרוב אצלי",
      "גאליס"
    ],
    "leftShows": [
      "חצויה",
      "פאודה"
    ],
    "gridSetup": [
      {
        "top": "בקרוב אצלי",
        "left": "חצויה",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "גאליס",
        "left": "חצויה",
        "actors": [
          "מאיה שואף"
        ]
      },
      {
        "top": "בקרוב אצלי",
        "left": "פאודה",
        "actors": [
          "תומר קאפון"
        ]
      },
      {
        "top": "גאליס",
        "left": "פאודה",
        "actors": [
          "תומר קאפון"
        ]
      }
    ]
  },
  {
    "topShows": [
      "בת השוטר",
      "ויקי ואני"
    ],
    "leftShows": [
      "קיבוצניקים",
      "יש לה את זה"
    ],
    "gridSetup": [
      {
        "top": "בת השוטר",
        "left": "קיבוצניקים",
        "actors": [
          "ליאנה עיון"
        ]
      },
      {
        "top": "ויקי ואני",
        "left": "קיבוצניקים",
        "actors": [
          "שי אביבי"
        ]
      },
      {
        "top": "בת השוטר",
        "left": "יש לה את זה",
        "actors": [
          "עוז זהבי"
        ]
      },
      {
        "top": "ויקי ואני",
        "left": "יש לה את זה",
        "actors": [
          "מגי אזרזר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "תאג\"ד",
      "שעת נעילה"
    ],
    "leftShows": [
      "פולמון",
      "גאליס"
    ],
    "gridSetup": [
      {
        "top": "תאג\"ד",
        "left": "פולמון",
        "actors": [
          "דין מירושניקוב",
          "דניאל ליטמן",
          "תומר קאפון"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "פולמון",
        "actors": [
          "מאור שוויצר"
        ]
      },
      {
        "top": "תאג\"ד",
        "left": "גאליס",
        "actors": [
          "שירה נאור",
          "תומר קאפון"
        ]
      },
      {
        "top": "שעת נעילה",
        "left": "גאליס",
        "actors": [
          "מאור שוויצר"
        ]
      }
    ]
  },
  {
    "topShows": [
      "הרמון",
      "זיגי"
    ],
    "leftShows": [
      "בעלת החלומות",
      "בתולות"
    ],
    "gridSetup": [
      {
        "top": "הרמון",
        "left": "בעלת החלומות",
        "actors": [
          "יורם טולדנו"
        ]
      },
      {
        "top": "זיגי",
        "left": "בעלת החלומות",
        "actors": [
          "אנחל בונני",
          "עומר חזן"
        ]
      },
      {
        "top": "הרמון",
        "left": "בתולות",
        "actors": [
          "אלון אבוטבול",
          "נועם לוגסי"
        ]
      },
      {
        "top": "זיגי",
        "left": "בתולות",
        "actors": [
          "מוריס כהן"
        ]
      }
    ]
  }
];
